{"author_name": ["\n鱼歌浅唱\n"], "DZ_content": "近年来，跟老姨聊天最多的内容就是“上点心，给你表弟介绍个女朋友！”经过多方打探观察，终于在兄弟单位中寻摸到一位端庄稳重、家境不错的姑娘。趁周末去老姨家汇报工作，一进门就喋喋不休地跟老姨介绍着这姑娘的情况，老姨赶忙递过一片西瓜，直摇头“你表弟已经有女朋友了……”“赶紧黄了吧！我好给他介绍这个啊！”我正口无遮拦的打着哈哈，表弟牵着一妹纸从他房间里出来了“姐，这是我的女朋友！”"}
{"author_name": ["\n莫纳的世界\n"], "DZ_content": "三十号是个特殊的日子……割……和老公出门路口遇到一条狗，我上前冲狗狗吼到:你咋这么影响我心情呢？今天我就不和你计较了，要是三十号那天你再这样，我可饶不了你！老公一脸诧异，说:用这招提醒我，你想了多久？！……"}
{"author_name": ["\n痴情醉梦打傻子..…\n"], "DZ_content": "今天去医院复查，老婆和我说到:闺蜜约了我去逛街你就自己去吧。结果女儿在旁说到:妈妈，你去医院爸爸就陪你去，还跑前跑后。爸爸去看病你就不陪着，我还是建议爸爸把你换了吧"}
{"author_name": ["\n说笑话的小菇凉\n"], "DZ_content": "今天感冒去医院。大夫检查了一下：没什么事，不用吃药打针，多吃点水果喝点水就好了！我考虑了一下水果的价格：大夫你还是给我打一针吧！"}
{"author_name": ["\n注定孤独终老、、\n"], "DZ_content": "哥住在32楼，每天晚上回家坐电梯没人的时候，哥都会利用这段时间在电梯里做十几个俯卧撑。（背景交代完毕...）昨天，哥和往常一样，走进电梯，开始做俯卧撑，谁知道做到一半就不行了（大概20个的样子，平时哥是做50个，昨晚哥喝了点小酒...），越做越慢...正当哥准备放弃的时候，GC来了...凭空传出一声低沉而又有力的男声：加油，小伙子...哥四周看看，没人...哥当时就吓趴下了..."}
{"author_name": ["\nVX佛系怪兽君\n"], "DZ_content": "校园里听到一对小情侣的对话。女问男：“亲爱的，我们买的硬卧还是硬座啊？”男说：“硬站！！！”"}
{"author_name": ["\n爱小北的诺诺·i\n"], "DZ_content": "老公跟朋友在外面宵夜，问我饿不饿，并拍了张照片发给我看！一个女的在吃烤串！看着那一大盘烤串我直流口水，正打算给老公说照着那盘给我打包就好，老公又发了条语音过来：看到那吃烤串的美女没？正点不？身材好吧！你说你天天嚷嚷这不敢吃那不能吃的，咋还能一人抵人家俩呢？"}
{"author_name": ["\n溪云霞初染\n"], "DZ_content": "去药店买了盒套，卖药的妹子很漂亮，还是熟人，就想调.戏一下，说：这个怎么用？教我一下呗。妹子没生气，麻利的拿出一个套，撕开，套在自己的食指上，动作一气呵成，瞄着我，说：学会用了吗？太有意思了，继续调.戏，道：还是不懂。妹子笑了笑，说：懂不懂不是关键，关键是你该如何向你家那位解释用了一个套！卧草……"}
{"author_name": ["\n徘徊的老鹰\n"], "DZ_content": "晚饭后闺女问我，跟她妈妈结婚这么久，有没有送过花？仔细想了想，嗯，好像是没有！闺女嘟着嘴说我不懂浪漫……从厨房出来的老婆，听闺女这么说，接过话茬，“得了吧，就你爸爸啊，当年求婚，学人家浪漫，摘得一把狗尾巴草，还说什么以后就是我的小尾巴，我现在想起来都想笑。”呃呃～我怎么不记得我做过这么蠢的事？"}
{"author_name": ["匿名用户"], "DZ_content": "旅游模式开启，13号晚济宁到郑州，然后郑州到登封，登封到洛阳，洛阳到郑州，，有木有小伙伴在附近的"}
{"author_name": ["\n爱看书的黑龙骑士\n"], "DZ_content": "\"买东西觉得贵的话，你就把原价除以一年的天数，这样一天才几十块钱，再除以24小时，哇塞，真是太便宜了，机智如我...\"因为嫖娼被抓罚款5000元的我在监狱里忍不住的笑出了声[doge]"}
{"author_name": ["匿名用户"], "DZ_content": "单位新来一个帅哥同事，姓汪，单名一个伟字。这天，我想调戏一下他，便问他，“汪伟汪伟，你怎么不姓杨呢？”同事瞬间怒了，说“要不要现在就去厕所，测试一下我是不是杨伟”………嗯，现在他是我男朋友………"}
{"author_name": ["\n南九\n"], "DZ_content": "同事小徐中度口吃，快30了，也没有女朋友。咯咯咯......过年的时候，单位刘姐给他介绍一个女朋友，就在单位见的面，人很漂亮，说话也利索。爱情的力量是伟大的，半年来，小徐经过努力，口吃已经减轻了很多。昨天晚上，在购物中心看到小徐和女朋友，他女朋友跟我打招呼:九哥，逛......逛街呢……额.........."}
{"author_name": ["\nVX佛系怪兽君\n"], "DZ_content": "A：大哥，第一次来守墓吧？B：是呀，这工作真不喜欢。A：这年头工作不好找啊。B：就是啊，晚上在这鬼地方还有点怕，白天都要好点。A：那以后晚上我帮你守吧。B：你不害怕么？A：晚上不怕，只是白天不敢出来。。。"}
{"author_name": ["\n北京昌平磊哥\n"], "DZ_content": "我一同事！不知道他爹当年怎么想的！给他起名！欧阳大侠！陪他去医院看病，坐在门口长椅等！你能想到扬声器里传出:下一位！欧阳大侠！一号诊室！那同事在万众瞩目之下走进去的感觉吗？我不认识他……………"}
{"author_name": ["\n痴情醉梦打傻子..…\n"], "DZ_content": "今天因为一点事情和老婆吵的不可开交，然后跆散打拿过奖的她开始对我拳打脚踢!我实在受不了，只能打电话向报·警。我刚打完电话，她的电话响了，她开着免提一边打我一边接电话!然后我听见电话里说:小李啊，有个人打电话说，他老婆使用家庭暴力，咱这的人都有事出去了，他说的地方就在你们小区你过看看。好吧，我把我老婆本身就是jc这事给忘了"}
{"author_name": ["\n无书斋主\n"], "DZ_content": "昨天几个哥们一起喝酒，大家都醉了的时间，小刘拿出手机:几个男人喝酒没味，找个主播吧，几个跑车就约出来了！这个好这个好！小张指指着一个跳舞的主播吼:你看这腰，你看这狐狸精样，就她，我刷十个火箭，大家轮流……我最老，大家要尊老，我第一个，我跟着起哄！……大家都很安静，我抢过手机一看……雾了个去，小张老婆！！"}
{"author_name": ["\n国民性感顾问\n"], "DZ_content": "我姓蒋，老婆姓张。当年在讨论孩子叫什么名字好，我们的孩子也不能叫奖章啊，老婆说不如叫蒋学金，蒋金多，蒋状，我说要不叫蒋笑话吧"}
{"author_name": ["\n爱小新～\n"], "DZ_content": "今晚跟闺密电车出去兜风，正在等红绿灯的时候后面突然有一辆的士不停按喇叭催我们走。我和闺密有点慌慌的，这时候我们后面骑电车的一个壮汉回头对着的士大吼:“你飞过去！你给我飞过去！这里是非机动车道，你抢道你还有理了，还催别人闯红灯！你咋还不飞起来？”世界瞬间安静了几秒，然后就是一片欢笑声。"}
{"author_name": ["\n坏坏的一个好人\n"], "DZ_content": "刚刚去买菜，老板娘一边给我称菜，一边问他8岁的儿子作业做完了没有？他儿子说不会做，老板娘说不会做去把笼子里面那只鸡杀了！！！！！！！他儿子回了句:那只是公鸡，我不杀......"}
{"author_name": ["\n麦兜叮当响\n"], "DZ_content": "表姐32岁了还单身，今天大家庭聚会，我说到了一个朋友裸婚的事，表姐问她妈: 要是我以后结婚了，和老公出去租房子裸婚，妈你能接受吗？ 她妈说: 要是有男的肯娶你，出门裸体我也不管，要是被警察逮住了，也是你老公去领人！ 表姐……"}
{"author_name": ["\n欲湖冰心\n"], "DZ_content": "撸主在一家房地产开发公司，和我们乙方单位的女设计师，一来二去的处起了朋友。我好奇问她：“我们刚认识那会，让你加我微信，怎么拖了半个月？！”她撇了撇嘴：“我朋友圈都是诅咒你们甲方的，清理了半个月才删完！”"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "我想起欠同事一百块，直接还给他一百。同事说：你记性真不好。我说：我记性好着呢，现在不是还你了吗？同事：我不是说你忘了不还，我是说你忘了上次已经还我了……"}
{"author_name": ["\n小苏溪\n"], "DZ_content": "放暑假了给我姑妈的早餐店帮忙，忙完了姑妈打麻将去了我在午睡，迷糊中听到有声音喊:着火了，着火了!吓得我一骨碌爬起来，穿着睡衣光着脚跑下楼，到处看没有着火啊，再一看是小区里几个小屁孩在玩游戏!回到家门口才反应过来门锁了，没拿钥匙!没办法，等姑妈回家吧，我正踱着步，对门的门开了一下又关了，过了一会又开了，一个陌生男的伸头出来：“嗨妹儿!多少钱一次?”"}
{"author_name": ["\n正在获取挨劈地址\n"], "DZ_content": "这冬天真的快要来了――方便面的调料包都冻上了"}
{"author_name": ["\n夜弦朝歌、\n"], "DZ_content": "典藏：配型故事会 文/刘江波都说“血浓于水”，但有时血缘并不是维系亲情的唯一纽带。这天，张磊从医院下班回家，在小区门口遇见了一个探头探脑的年轻人。年轻人盯着张磊看了一会儿，突然叫了一声“哥”。张磊吓了一跳，仔细一端详，是自己同母异父的弟弟刚子。张磊已经十多年没回过老家了，刚子已经长成了大小伙子，难怪认不出来。虽然张磊和继父断了来往，但兄弟终归是兄弟。张磊把弟弟让进家门，询问他的来意。刚子愁眉苦脸地告诉张磊,继父肝硬化晚期，医生说要做肝移植。所以，他只好来找张磊想办法\n…\n查看全文"}
{"author_name": ["\n子卿，\n"], "DZ_content": "突然想到一件证明自己活该单身的事。两年前的一个晚上，大概凌晨一点左右。我骑着我的电驴路过一条路灯不是很亮人没有人往的路上，看到一姑娘独自步行在那条路上，我便停了下来，跟姑娘说，姑娘去哪，给多少钱我载你下。可能姑娘看我眉清目秀的，就同意了，然后到地方了，姑娘要给我钱。我不收，跟她说，怕她以为我不是什么好人才说收钱的，姑娘几翻执意，我还是推脱了。然后姑娘要加我微信，棒槌的我奔着雷锋做好事不留名的精神。拒绝了。是的。我拒绝了，不要问我为什么拒绝，人有时候蠢的自己都不能原谅自己，但是，我就是拒绝了"}
{"author_name": ["\n男渣医生医渣男\n"], "DZ_content": "刚谈恋爱时候，有次在外学习，住在一个快捷宾馆，隔音非常不好，女朋友（现在是我老婆）来找我，晚上想啪啪啪，我说房间隔音不好，女盆友撒娇说没事我动静小点，还没开始就听见隔壁说，你对象不是说了隔音不好吗！"}
{"author_name": ["\n说笑话的小菇凉\n"], "DZ_content": "一次去闺蜜家吃饭，因为她妈妈做的烤鸡太好吃，我一个人吃了一只烤鸡。吃完饭陪他们打麻将，只要她妈一看我，她爸就出幺鸡。。。"}
{"author_name": ["\n你傻呀，呵呵。\n"], "DZ_content": "今天在去朋友家玩，朋友的爸妈吵架。他妈：“天天就知道吃吃睡睡，你都不知道干点正事吗？”他爹：“我不就这几天没干活没挣钱，你用得着天天挤兑我吗？”他妈：“要你这男人有啥用，钱不会挣，饭不会做，连个蛋也不会下。”蛋也不会下是几个意思。我这朋友凌乱中，非让我帮他分析分析。我也不知道呀。"}
{"author_name": ["\n你不懂蛋蛋的忧伤\n"], "DZ_content": "暑假去了故宫，御花园里挤的一塌糊涂，我一个人低头逛着，突然手里多了个手机，一个大爷一言不发把手机放我手里，自己转头站到假山旁边去了。我很默契地帮他拍了张照，他看了一眼点了一下头走了，全程我俩一句话没说。"}
{"author_name": ["\ntonoon\n"], "DZ_content": "驾校教练的新鲜事，飞行员第一次上车，大神看前面有车，居然往下猛掰方向盘。不是哥们反应快踩了副驾驶的刹车，就没机会了。后来问他为啥掰方向盘？这货居然说因为他们开飞机的时候不好减速，所以紧急情况，都直接向上飞。"}
{"author_name": ["\n处女情结的好先生\n"], "DZ_content": "公交车上：一女在公交车上吃龙眼，果皮扔的到处都是。一男子便出言制止：靓女公共场所不能乱扔垃圾。女：你敦煌的吧，壁画真多！男：你嘴这么甜，你男朋友有糖尿病吧？"}
{"author_name": ["\n天热打鼓球\n"], "DZ_content": "那天听说，乱开远光灯要开始扣分了。同事们拍手称快的同时纷纷讲诉自己被远光晃的遭遇。特别是其中一位同事：我几乎每次晚上开车都会有远光晃我。本来技术就不行，被远光一晃，就更慌了，最讨厌这些远光狗了！直到昨天，加班很晚，我们一起去车库开车时我才知道，她买车一年多，没开过近光灯。"}
{"author_name": ["\n不知道起什么名、\n"], "DZ_content": "我怀疑我们的世界是虚拟的,每个人其实就是一堆数据,有高等级人类操控,所以说每个人指纹瞳孔都不一样,因为id不一样,可我想不明白的是操控我的人为什么选择地狱模式（转，之前发了，不小心让我删除了）"}
{"author_name": ["\n坏小孩cium\n"], "DZ_content": "午休时间，为了让妞妞有午睡的氛围，我也闭眼睛装睡，她轱辘来轱辘去睡不着，就盯着我看，看一会儿就用俩小手捧着我的脸亲我额头一口，又亲脸蛋一口，想了想又亲了鼻子一口，最后使劲儿亲我嘴巴一下说：艾玛呀～真招人稀罕呐[笑哭][笑哭][笑哭]"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "男票生日快到了，我对男票说：过来，我帮你量一下你的腰围多大，明天好给你买衣服。坐在沙发上的男票赶紧抱住自己，瑟瑟发抖地说：不要！流氓！雾草～这家伙整天脑袋想啥呢…"}
{"author_name": ["\n你爸爸的球\n"], "DZ_content": "昨天在大街上看到一个美女，从她婀娜的身上滑落了一个遥控器，我连忙捡了起来，刚要还给她，只见她满脸紧张，娇羞的看着我，呼吸也变得非常急促。我秒懂，朝她会心一笑，当她面按下了按钮。结果旁边的地铁站炸了"}
{"author_name": ["\n带翅膀的老司机\n"], "DZ_content": "前几天参加婚礼，新郎现在舞台中央，新娘在T台的另一端，司仪让新郎对着新娘说三个字（本意应该是嫁给我或是我爱你），然后新郎就大声的对着新娘说了句:快过来！！！！新娘大写的懵逼啊……"}
{"author_name": ["\n昵称审核未通过\n"], "DZ_content": "我只想说，来糗百发自拍的婊砸们，要发自拍卖肉去你微信扣扣发，这里是大家开心的地方，还有那么多过了！不过接着发"}
{"author_name": ["\n鸟飞草丛边\n"], "DZ_content": "他叫二虎，是我幼时的噩梦，堪比童年灾难片……怎么说呢，就是他一天可以不吃饭，但一定要整我一下，，不然都睡不着觉，我呢，虽然打不过他，但我气势从来没输过……毕竟作为村里老大，岂能随便低头……那时候的农村，只要谁家有一辆二八大杠自行车，那就一定是小康家庭了……巧的是我跟二虎家都有一辆，一天上学看见二虎竟然骑着车戴着香香，从我身边竖了一个中指后便飘然骑走了。顿时我头发都竖起来了，气的手都在颤……装你大爷的逼，咋不摔死你丫的，不行，他摔了那我家香香岂不是也要摔。那可不行……他妈的老子也要骑车\n…\n查看全文"}
{"author_name": ["\n念你成疾→\n"], "DZ_content": "公司有一萌妹子，属于流动人员，连续五六天了，一直在我这里蹭风扇。昨天我纳闷的问她，你男朋友也在公司，怎么不去你男朋友那里。她看了我一眼说：你傻啊，天那么热，我挡着我男朋友的风扇，万一我男朋友热中暑了咋办。今天38的高温，我硬是没开风扇熬过了一天。"}
{"author_name": ["匿名用户"], "DZ_content": "刚才在街上逛的时候，可能是因为吃了泡椒凤爪，肚子一直不舒服，一开始我以为能顶到家里。结果刚走了几步就顶不住了，于是我在试着找公用厕所或者网咖。但转了一圈都没找到，后来实在顶不住了，就找了一家最近的宾馆开了个钟点房，开了三个小时。就为了上个厕所，这是我目前人生中上过最贵的厕所，58块钱。"}
{"author_name": ["\n道士下山会女神\n"], "DZ_content": "邻居小儿长得乖巧，人见人爱，就是一理发就杀猪般叫极不配合。这不天热长痱子又在理发，别说孩子爷爷奶奶，就是他爸妈都没招。我说让我哄哄试试，怪了，这小子竟然在我怀里出奇的配合，还冲我直乐，顺利的剪完头，孩子爷爷奶奶千恩万谢，就是他爹脸色不太好看。"}
{"author_name": ["\n微微一硬。\n"], "DZ_content": "今天上午坐飞机从昆明到天津  咯…  过安检的时候看见一妹子好漂亮，放下手机和包过扫描仪，我过了安检一妹子过来搜身，一边摸一边扫描，摸到我腰部的时候竟然无耻的硬了，他看着慢慢鼓起的裤裆，竟然一把捏了下去，楼主没控制住，往后一退，旁边的保安立马把我控制住，问怎么了，小妹红着脸说没事，我就想说妹子不带这样玩的。"}
{"author_name": ["\n采菇娘的小蘑菇6\n"], "DZ_content": "小时候爱好中医，外公专门请了寨子里的老中医给我当师父，除了吃饭睡觉，差不多都在师父家，师父很严厉，一味药配不好就要用烟锅敲我的头。好在我天资聪颖，没几天就学会切脉，看相，看方配药。师父爱喝酒，每隔一两个钟不喝上一盅就不自在，之前都是自己去打酒，有了徒弟就有了架子，打酒这小事是不会去干了。每次喝了酒，往摇椅上一躺，悠哉悠哉梦一会儿周公，我往往这个时候出去晃悠晃悠。刚出门口就看到三姨站在门口，进退不决。见我出来就问。“路路，你师父在不在！”“在，师父在睡觉呢”我答完话就往外跑！“回来”三\n…\n查看全文"}
{"author_name": ["\n天热打鼓球\n"], "DZ_content": "其实我本来可以是一个演员！那年村里第一部年度古装大戏开演，导演兼男主角演皇帝的狗哥，嚼着别的小朋友进贡的零食，满嘴油的对我说：你天赋很好，外形也适合，能唱会跳的。本来想给你一个太监的角色，但太监没有小🐔🐔，可惜了！为了混进村里的影视圈，我决心为艺术献个身。回到了家里，轻抚着跟随我五年的小🐔🐔，心里是万般的纠结：是用菜刀呢，还是用✂️？这时耳畔传来熟悉的音乐——一剪“没”。天意如此，我下定了决心。千钧一发之际，老爸回来了，他吓得魂飞魄散，二话不说，飞起一jio…\n…\n查看全文"}
{"author_name": ["\n说笑话的小菇凉\n"], "DZ_content": "大学时候选人大代表，校长是唯一候选人，但是投票程序还是要的。我投了闺蜜，结果校长以9000:1获胜！那天闺蜜追着我绕学校跑了三圈！"}
{"author_name": ["\n挖鼻孔的老虎\n"], "DZ_content": "在家看电视，老婆抱着我的腰，小姨子抱着家里的猫。后来电视播广告，老婆想换台，对小姨子说：“换一下。”小姨子说：“我才不换，我宁愿抱着猫也不抱姐夫。”"}
{"author_name": ["\n风xing\n"], "DZ_content": "最近用电信网络，特别是晚上经常断线，频率非常高，最烦的就是打电信10000客服，每次找人工服务是最难找的，前面一大堆废话，好不容易找到，每次都没人接，打10次9次没人接，三大运营商，虽说电信网络最好，可是客服最差"}
{"author_name": ["\n玖玥玫瑰\n"], "DZ_content": "以前姥姥家邻居有个学习可好的孩子了(我们管他叫大舅)，不过那时候他家穷因为交不起学费只好退学了(生产队时期上学不直接交钱，而是用豆饼充当学费，一年一块豆饼而他家只有半块)，当时姥爷做主就把家里过年发的半块豆饼给他了，让他接着读书。后来果然考上师范中专，毕业当了老师！在后来发展的一发不可收拾，全县初高中的头头脑脑的基本都是他学生，就连教委的BOSS见到他都得乖乖的叫一声“张老师好！”。他也是个感恩的人，大节小节的都去看姥姥姥爷，各种礼品一兜子一兜子买，家有什么事也都第一时间帮忙！甚至还把我们这\n…\n查看全文"}
{"author_name": ["\nA糖老虎\n"], "DZ_content": "和老婆乘地铁，老婆累了，就双手挂我脖子上休息。突然间我手机响了，老婆顺手抢过来一看，原来是我一个好哥们发来的信息。哥们说：不好了大哥，地铁上看到嫂子，和一个穿得很猥琐的男人抱在一起，请指示怎么办？用我去教训那家伙吗？然后，老婆似笑非笑地看着我，我不知该哭还是该笑 ～"}
{"author_name": ["\n花落彼岸～任逍遥\n"], "DZ_content": "记得某年在酒厂上班，周围人烟稀少，男宿舍是废弃教学楼改的，外走廊那种，和女宿舍相隔四五米。刚入住那天晩上几个女同事发现男宿舍走廊的灯一会灭一会亮，而走廊上空无一人，几个人越想越害怕，一夜没睡好，第二天说什么都不干了说是闹鬼，后来才知道因为走廊里装的声控灯，而恰巧我打呼噜"}
{"author_name": ["\n往日传奇\n"], "DZ_content": "来到叙利亚的第四天。今天温度40℃，叙利亚的RPG-27显得格外的烫手，看着自己的队友在敌方火力下说没就没，也不知道我还能扛多久，在这里感谢各位大哥的挂念[传情]期待明天还能再见"}
{"author_name": ["\n缘来你还在这里\n"], "DZ_content": "前几天闲来无事跟丫头去以前的学校溜达，在操场上打闹我把丫头给放倒了，丫头起来说要不是我今天穿着裙子高跟鞋，我非放回来！     那一瞬间我怂了，女汉子伤不起啊"}
{"author_name": ["匿名用户"], "DZ_content": "同学最近很苦闷，和我们倾述：奶奶离婚后非要和同样离婚了的外公在一起…家里坚决反对，可拧不过两位老人,现在我都不知道，是叫我奶奶做外婆，还是叫我外公做爷爷，我原本的爷爷和外婆我又该怎么称呼他们？"}
{"author_name": ["\n带翅膀的老司机\n"], "DZ_content": "这些年，我爸总是让着我妈，昨天他们爆发了世界大战，老妈：我不过了，离婚，这日子没法过了……老爸咆哮了：不过就不过，离就离，谁不离谁孙子，房给你，车给你，儿子也给你！……我也给你！我刚喝的水就喷出来了…"}
{"author_name": ["\n菠菜！！\n"], "DZ_content": "刚才家里来两个熊孩子，姐俩！抢我姑娘玩具，玩坏了不说还给扔进装着水的盆里，再拿出来在地上摩擦，都弄脏了。我姑娘想抢回来还挨打。孩子的奶奶也不管。就在我很气愤又不好撕破脸的时候我姑娘霸气的打回来了。一对二，完胜！！！两个都哭着让奶奶抱走了！心里那个痛快！"}
{"author_name": ["\n往日传奇\n"], "DZ_content": "现在是叙利亚时间7月25号到叙利亚的第3天，晚上的M4已经没有中午那么烫手，三天前跟我一起来的二狗子今天中午踩了一颗地雷嗝屁了，看着身边说没就没的队友，不知道我还能坚持多久，，，，，"}
{"author_name": ["\n我就不告诉你彘读什…\n"], "DZ_content": "儿子小的时候，大概两岁多快三岁，大家中午吃饭的时候，他去拉臭臭，为了锻炼他认识多和少，他拉完后，我就问他：“怎么样，拉的多不多啊？”只见儿子看了看我碗里没吃完的饭说：“嗯，和你碗里的饭差不多一样多！”这饭是没办法再吃了……"}
{"author_name": ["匿名用户"], "DZ_content": "这个匿名，怕被打死，有点长。上个月我结婚的时候，我老爹用投影仪放出了很多照片，都是两个小孩，一男一女，从几个月的照片开始，男孩子就是我，我转头看向我媳妇，我媳妇一脸幸福，因为……那个女孩子就是她。我媳妇比我小半个月，我们两家是世交。好几张照片是几个月大的时候，我们两个手拉着手一起睡觉的照片，不然就是小时候我抱她或者她抱我的照片。据说我初吻就是在两岁的时候被我媳妇夺走的，我丈母娘说当时我们两个用着婴语在吵架，然后我媳妇突然就亲了上来。[挖鼻孔][挖鼻孔]这货从小就是女流氓。我和她小学同\n…\n查看全文"}
{"author_name": ["\n蒙面超人付小旭\n"], "DZ_content": "晚上，背有点痒，就对老婆说：“帮我抓抓背！”老婆把手往我背上一放，就不动了，我说：“你咋不抓呢！？”随后，听见：“你自己动！”这像话吗 像话吗 像话吗……！！"}
{"author_name": ["\n温柔的贰哥\n"], "DZ_content": "不知道大家家里有没有给孩子定某虎的玩具，玩具长时间不动它的话，它就会有语音提示。然后有天夜里，半夜突然醒了，正在纠结睡眠质量不好以及如何快速入睡的时候，客厅传来一声：小朋友，快来陪我玩一玩啊。我承认，那一刻，我的汗毛把被子顶起来了！"}
{"author_name": ["\n亦悔\n"], "DZ_content": "当代年轻人消费观:口红500 买运动鞋5000 买腾讯会员15到处找人借个会员"}
{"author_name": ["\n山东大汉来也\n"], "DZ_content": "有一天，老板在群里说他感冒了，于是有的人在群里说：老板您辛苦了，还有的人说：老板要注意身体……各种溜须拍马，突然一二货发了条：老板你不能死啊，然后群里就安静了……"}
{"author_name": ["\n咱也不道\n"], "DZ_content": "明星由于身份的原因，部分明星可能会选择隐秘在网上交友或者是网恋。所以理论上来讲呢，我可能是彭于晏。"}
{"author_name": ["\n氟西汀配鸡腿\n"], "DZ_content": "老公半夜三点把我踹醒，说他肚子疼那个样子疼的都走不了路我一路护送挂急诊各项检查，还不停的跟打瞌睡的医生说着抱歉，脑海里肾结石阑尾炎各种可能…后来主治医生再三确认下，开了两瓶开塞露[敲打][敲打][敲打][敲打]这二货厕所里噼里啪啦解决完，说他饿了，又带他去吃了碗面，心里无数MMP飞过"}
{"author_name": ["\n青青子衿忧我心\n"], "DZ_content": "堂妹这学期没考好，婶婶就让她去做暑假工，体验一下生活，告诫她以后好好学习。谁知道一个星期以后，堂妹跟婶婶说:我下学期不上学了，读书还得问你要零花钱，我上班还能赚钱呢..."}
{"author_name": ["\n秋风中的恶之花\n"], "DZ_content": "老公夜里高速辅道逆行，被吊扣驾照。我为此事正犯愁呢，这货却一副风轻云淡的样子。拉着我去首饰点买了一套夸张的黄金首饰，硬是要我戴上。今早去上班，这货坐在副驾上下打量我一番后，露出一副满意的笑容：“以后上下班换你接送我，让我感受一下被富婆包养的感觉。”"}
{"author_name": ["\n粟粟爸爸\n"], "DZ_content": "口诀：一点一横长，一飘飘南洋，两边丝绕绕，言字下面马牛羊，心字来打底，月字来帮忙，打个金钩挂衣裳，扔块石头飘过墙这是什么字？？？"}
{"author_name": ["\n剪不断旳水\n"], "DZ_content": "某人当枪手替人考试被抓，被判1年。 老囚犯问他犯什么罪关进来的。 新囚犯说：“我说我是参加正规考试，考进来的，你信么？”"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "闺蜜昨天到他男票家过夜了，我问闺蜜你把他睡了吗？闺蜜一脸难过的说没有呢！我安慰闺蜜：没事的，以后有的是机会！闺蜜：要不是他先睡了我，我也觉得我们以后还有机会的！"}
{"author_name": ["\n兔子威武\n"], "DZ_content": "看上一同事帅哥，为了接近他，我故意把果汁洒在他衣服上，然后帮他洗衣服！后来，狗ri的学会碰瓷了，我一喝果汁，他就故意撞过来，然后去换一套衣服，把脏衣服打包给我…"}
{"author_name": ["\n慈航陈浩南\n"], "DZ_content": "我是一名杀手。当我第一次发现自己有做一名杀手的潜质时，我只有六岁。我仍记得我邻居家那个高高壮壮的孩子，他叫伊万。当他仗着自己那健壮的身躯，一把将我推搡在地时，我看着他得意的样子，心里燃起了一股前所未有的愤恨与渴望。我想杀了他，想看着他倒在莫斯科的大街上，想听着他痛苦而又绝望的哀嚎，想感受着他的生命在我眼前一点一点逝去。当我想通这一点时，我的身体竟然情不自禁地开始颤抖。不是因为害怕，而是因为兴奋。然后，我做到了。伊万可能直到死都不敢相信，那个曾经因为瘦弱而受他欺负的小男孩，会在他过马路时\n…\n查看全文"}
{"author_name": ["\n世界最强神经病\n"], "DZ_content": "小时候看了白蛇传，就以为男女躺在一起睡觉就会怀孕。后来看了个电影，男女主kiss后发现女主怀孕了，我就以为亲嘴会让女人怀孕。。。"}
{"author_name": ["\n夜弦朝歌、\n"], "DZ_content": "民间故事：千年老鳖的报复文、林华玉在山东西湖镇有一个大湖，名叫瞻埠潭，湖面很宽，湖水很深，湖里鱼很多，还有为数不少的老鳖，生出了很多趣闻。现在瞻埠潭还流传着瞻埠潭栽地瓜——被鳖哄了的故事。这一年，当朝的丞相奉皇帝之命巡视天下，当一行人经过瞻埠潭一带，丞相忽然患病，脸色苍白，腿脚发软，浑身一点力气都没有，走不了路了，只好停留在一家驿馆休息。丞相带来的郎中给丞相切脉之后，连连摇头，说自己才疏学浅，看不出丞相得了啥病。丞相不死心，又命当地官员找了数名本地名医给自己诊治，可这些人看完后也\n…\n查看全文"}
{"author_name": ["\n取名太难了少哔哔\n"], "DZ_content": "我老公从小怪癖，爱玩耳朵，小时候玩他妈妈的，自从和我在一起，总是逮到机会就玩我耳朵，逛街一只手都吊在我的耳朵上。结婚后更了不起了，经常整晚都捏着耳朵睡觉。我感到特别烦躁，经常喝止他，有时候直接把他的手打走，偶尔有事求他，也会以奖励他玩5分钟耳朵为诱饵要他给我帮忙。今天这货牙齿痛，睡不着，非想玩耳朵，我不同意，他突然可怜巴巴地说:我就赊五分钟行不行？就赊一回...惹得我忍不住爆笑，居然还有这种操作，真是太蠢萌了。"}
{"author_name": ["\n带翅膀的老司机\n"], "DZ_content": "妹子一枚，回家前去买了身衣服烫了头发，拉着箱子到楼下。实在是重就打电话告诉我爸下来接我。我爸很意外，高兴地下楼来，我冲上去撒娇地挽着我爸的手。刚进楼梯道没两步就被扯着头发打倒在地。就听我妈一边踢一边喊：“叫你勾引我老公！叫你勾引我老公！”。。。不说了，多说是泪。"}
{"author_name": ["\n骑着蚂蚁C大胸\n"], "DZ_content": "你们听说过重庆人或者南方人大米过敏没？刚才隔板带小孩的过来耍说她孩子（一岁）大米过敏，喂了稀饭就会拉肚子，嘴巴、一身都有不同程度的红肿，去医院检查便便正常，拿药吃了就有好转，再喂稀饭又会出现这种症状。喂面食吃不会出现这种症状，医生最后建议去查是不是大米过敏，检查结果还真是。真的还是第一次听说大米过敏"}
{"author_name": ["\n东方×ω贼亮\n"], "DZ_content": "市里举行运动会，好多学生妹在排练开幕式，入场式…………割了不用了…………今天去体育场送货，正赶上排练结束，学生妹散场，乌压压的一大片，穿着天蓝色小短裙，迎面飘来，纯素颜————真吃藕"}
{"author_name": ["\n吃了两碗又盛\n"], "DZ_content": "幼儿运动会有个亲子项目，小朋友拿着家长的鞋跑到对面，家长穿上再跑回来，很激烈。由于家长不限男女，有一个大爷看同组家长都是男的，急了，临时把他老伴换下去了，可是宝宝手里拿的还是奶奶的鞋。这大爷可真不含糊，愣是穿着老伴的半高跟跑了第一名！"}
{"author_name": ["\n小猴子(houdk…\n"], "DZ_content": "原来大家的老公都这样啊！那我不离婚了……男人其实很脆弱，同一个世界同一种老公，你们的老公是这样吗？结婚前，不懂为什么女人结婚那天要叫“新娘”，结婚后，我们就懂了，原来我们就是老公新找的娘。同一个世界、同一种老公，他们娇嫩柔弱，需要老婆的呵护。平日里，他们抱着孩子嫌手酸，一感冒就彻底死机，可到了玩游戏时就精神百倍，看球赛时豪情万丈。以前总觉得土豆爸快气死我了，分分钟想离婚。结果看到大家的老公原来都差不多，我想我就先不离了。越来越觉得有句话说的好：男人靠得住，猪都能上树。今天的征集\n…\n查看全文"}
{"author_name": ["\n吃了两碗又盛\n"], "DZ_content": "媳妇在店里做了饺子馅，让我下班拿回家包饺子，她告诉我馅里面放了调料，只差一点姜末。我回家和完面，赶紧切姜末，动作急了点，中指被切掉一块皮，流了很多血。媳妇回来知道这件事之后，恨铁不成钢地说:多亏饺子馅是我做的，如果让你切肉剁馅，现在左胳膊都没了。这就有些夸张了啊"}
{"author_name": ["\n骑着二哈啃黄瓜\n"], "DZ_content": "❧❧闺蜜每天都会做早操，她可以把腿劈叉，可以劈叉10分钟不动。。。那天公司16周年庆，她代表部门上去领奖，领到手，她很开心，也喝了几杯，我起哄，劈一个，她为了显示她腿功，直接来个完美的朝天蹬。。。如果不是嗤的一声，牛仔裤裂开露出绿色小内内的话，那是相当完美了。。。。"}
{"author_name": ["\n老表姓张\n"], "DZ_content": "微信上有个白富美加了我，割……不割   各种撩我，看了她盆友圈各种美照多部名车，还有大公司聊到叫我去她公司当经理当时我觉得幸福来的太突然了高兴得跳起来但是看到镜子里的我眼泪流下来了我冷却了就你长那样狗都不理，骗人骗到我头上了靠你北，立马拉黑"}
{"author_name": ["\n二女子、\n"], "DZ_content": "楼主护士小姐姐，有个男病人做手术需要安置尿管，向病人和家属讲解了之后均表示理解，完后家属就往外走，我想着他是男病人，需要避嫌就让家属不出去！家属笑着就说，妹妹，你放心，我们病人是正人君子，不会对你怎么样的！额，，，"}
{"author_name": ["\n说攻\n"], "DZ_content": "今天去表姐家串门～看到沙发上有个香蕉！剥开就吃了！吃一半的时候！表姐从房间出来！看到我手里的香蕉！发了疯试的把我香蕉给夺去了～唉～现在的亲戚啊！真是的！抠门！从表姐家出来！越想越不对劲～我都干了啥啊～～"}
{"author_name": ["\n心有所想!\n"], "DZ_content": "我儿子一岁的时候，把他爷爷就是我爸的脸抓了一下，我爸气哼哼的向我妈告状:“看，你孙孙把我的脸都抓破了！”，我妈紧张的说:“是吗？我马上来！”，然后拿着一瓶消毒酒精跑过来。我爸连忙把脸凑过去让我妈喷，结果我妈把我儿子的手指喷了好几下酒精，边喷边说:“抓你爷爷干什么，他脸那么脏！快把手消一下毒！”😂"}
{"author_name": ["\n小恩的老公8\n"], "DZ_content": "高考前，班主任让我们写一封信留给高考后的自己！只有女同桌，写完，还在信封放了几个套子，我一下愣住问，这是什么意思？？女同桌笑着说，成绩好就操别人，成绩不好等着挨操！卧糟……卧糟……卧糟……"}
{"author_name": ["\n于尐\n"], "DZ_content": "我不留你是对你一时的残忍，我若留你是对你一世的残忍！这是我这一生对自己说的最违心的谎言"}
{"author_name": ["\nleo咫尺天涯\n"], "DZ_content": "侄女儿学校最近推出一项进步奖，表妹千叮铃万嘱咐，这次考试一定要加油，一定要把那进步奖拿下。结果出来之后集体傻眼，平时一直全校前十的这次直接交了白卷。只见侄女儿背着手悠悠道，“你说拿下就拿下？那我多么面子。”表妹差点气出一口老血，看着侄女儿恶狠狠的发了一条朋友圈“各位妈妈，请问用什么打 女儿才能杀人不见血，鞭下不留痕？”"}
{"author_name": ["\n撞死一只羊\n"], "DZ_content": "回老家，在村头看到光棍大爷了，递给大爷一颗烟聊上了，他问为什么还不结婚，我说像我这么帅的会结不了婚？大爷吸了口烟说：三十年前我也是这么想的。"}
{"author_name": ["\n说攻\n"], "DZ_content": "和老婆搞对象的时候，趁父母走亲戚，在家睡觉。谁知道晚上太累了，第二天早上没起来，门铃响起时我们还在被窝里，爸妈进门，我们故作镇定地坐在沙发上，匆匆送走她，问我爸：谈朋友呢，你觉得她怎么样？我爸说：挺好的，我不喜欢浓妆艳抹的那种。我有个毛病就是经不住夸，顿时来劲了：绝对素颜，刚从被窝爬出来，你没看头发都竖着呢..."}
{"author_name": ["\n九头纪\n"], "DZ_content": "闺蜜是个非常开朗可爱的女孩，她男友也是很喜欢恶 搞的人。有一次，她男友在她耳边非常暧 昧的说：“我们结婚的那天晚上，我要把你全身涂满奶油……”闺蜜以为男友要恶 搞她，想都没想直接打断他的话：“那我就把你全身涂满油漆！”她男友愣了一下，邪 邪的笑了，继续说道：“……涂满奶油，然后一点一点给你舔干净”闺蜜当场石 化……"}
{"author_name": ["\no8、钢猛star…\n"], "DZ_content": "今天参加个农村婚礼，主持人不是很专业，有个口头禅，可能也是职业习惯，无论说什么，都先说个“好”。到点蜡烛环节，喊“好！一对新人点燃爱情之火”。结果没点着，主持人反应很快“好！好事成双！”又没点着。又喊“好！三阳开泰！”结果还是没点着。我们都等他还喊啥。这哥们喊“好！换个打火机”。我眼泪都乐出来了"}
{"author_name": ["\n九头纪\n"], "DZ_content": "话说小妞我还是小奶娃子的时候，整晚都要哭啊吵啊的……每次这时候我妈就支使老爹来哄我，到我出生第50天的那晚上，嘿 ，不哭不吵，我爹一个激灵醒了 : 咱闺女今晚咋没声了。据老爹自己说他当时一个鲤鱼打挺就起来了、颤抖的、忐忑的、 探了探我的鼻息，“哦、还活着”。"}
{"author_name": ["\n溪云霞初染\n"], "DZ_content": "高一，考英语，后面坐了一个妹子，很漂亮，考试很认真，我又写不来，就在临交卷前偷偷瞄她的选择题，发现她居然忘记涂答题卡了，正满头大汗手忙脚乱地补救，眼看老师就来收卷了，她突然对我放电，说：“你忍着点！”然后一拳捣在我鼻子上，我“啊”的一声鼻血长流，老师慌忙问怎么了，我说突然流鼻血！最后她利用这几分钟完成了答题卡填涂。本以为能就此交个女朋友，却换来一包辣条赔礼！"}
{"author_name": ["\n说攻\n"], "DZ_content": "我和小姨子的关系不一般，我敢当着丈母娘和老婆的面搂抱小姨子，她们什么也不敢说。有时候，趁着老婆和丈母娘不在家，我和小姨子手牵手在小区内散步，她累了就喊:“姐夫，抱抱！”昨天，我又花了300块给小姨子买了件衣服，媳妇的妒火中烧，对我大骂:“我才是你老婆，你应该有钱给我买衣服才对，你跟我妹妹关系好是吗，有本事你把她上幼儿园的费用给报销了！”"}
{"author_name": ["\n偷惢\n"], "DZ_content": "表哥去跟他女神公司楼下给她打电话表白，女神:这样吧，你要是一分钟之内让五十个人都看你，我就答应。表哥沉思几秒，大喊:回收旧家电，彩电，冰箱，洗衣机……​"}
{"author_name": ["匿名用户"], "DZ_content": "做人做事说话都要实在，确定一种车的品牌更应该实事求是。奔驰你比别的车跑得快些吗？宝马车你比别的车稀有些吗？凯帝拉客？你都是凯帝了还用得着拉客吗……？还是BYD实在！比不了正的比歪的，比不了冠的比亚的，虽然有剖腹产，但绝大多数还是逼养的^O^:^O^^O^"}
{"author_name": ["\n长生种·阿获\n"], "DZ_content": "这两天在美国总部培训，问地头蛇们附近有啥适合散心的地方。同事Sam强烈推荐一个湖，给我看照片，湖边还有个小悬崖，可以跳水。跳水我擅长啊，而且有一阵子没玩了。一下班我就开车直奔小湖，绿树掩映，碧波荡漾，确实好看，能抚慰被代码轮*的大脑。但是！Sam这🐶*的没跟我说湖有枯水期！特么悬崖下水深还不到1米啊！[生气了][生气了][生气了]我可是标准的大头朝下式跳水。。。[中毒了]"}
{"author_name": ["\n西城旧事\n"], "DZ_content": "我有一次出差，车开到上饶火车站前找地方停，结果那里收费都很高，我就找了个僻静小路停在路边，办完事五六天回来，早忘了这茬，坐火车回去的，回到家妈妈说你的车呢。。。"}
{"author_name": ["\n王八与蛋\n"], "DZ_content": "当年没钱交房租，租房给我住的房东大姐不但没催交房租，还救济我三餐。她说我长得像她幼年时失散的弟弟，后来她直接唤我做弟弟，拿人手短吃人嘴软，我也就默认了。就是一想到咱姐弟俩同睡一铺床，我心里就感觉怪怪的……"}
{"author_name": ["\n傻晴°\n"], "DZ_content": "还没做完饭就看到老公在吃我刚买的鸡脯肉，我“呔”的一声冲他叫道：大胆狂徒，光天化日之下，竟敢偷吃老娘的鸡脯肉！老公用看智 障的眼神看着我，没说话，倒是儿子在旁边来了句：妈妈，现在晚上了，星星都出来了，哪里是光天化日啊……"}
{"author_name": ["\n飘渺大\n"], "DZ_content": "你知道你变成熟的标志是什么么？就是你在父母没有主动说的时候就穿上了秋裤！有一种成熟叫丝袜比秋裤还厚"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "结婚的前几天老公把我睡了，醒来以后我抱怨，你就不能等过几天结完婚再睡我吗？老公深情款款地说：我不是想睡你！我只是想睡起来身边有你………"}
{"author_name": ["\n氟西汀配鸡腿\n"], "DZ_content": "我感觉我有毒，我爱吃的东西去吃个几次肯定关门，两年关了十几家了，荷叶包饭，石锅拌饭，炒菜，烤鱼，捞海鲜，花甲粉，过桥米线…  最过分的是一家水煮肉片，开业半个月连美团都没来得及上，吃了一次就关了，是我口味有问题，还是他们不坚持"}
{"author_name": ["\n血色推土机\n"], "DZ_content": "出门买烟，正好走到派出所后身，看到一个老太太拽一个孩子，孩子嗷嗷哭。还大声喊，我不跟你回家。我不认识你。卧槽？这么嚣张么？我捅碎派出所后窗一块玻璃，然后就过去拉老太太。值班民警本打算出来揍我，一看情形也明白了。分开老太太和孩子，询问情况。老太太就说孩子是他孙子，小孩儿就说不认识。老太太还说孩子户口跟爸妈在一起，自己本儿上没孩子名字。这咋整。忽然，老太太想起来，孩子老师认识自己。我们四人就奔他们学校去了。二十分钟后，我扶着老太太，警察一脚一脚卷那个熊孩子。之后，孩子他爹也来了，赔了玻璃\n…\n查看全文"}
{"author_name": ["\n采菇娘的小蘑菇6\n"], "DZ_content": "近来房事不持久，想喝鹿血补一补，不由想起干爹跟干爹养的鹿。小时候不懂事，喜欢相互攀比，什么都要拿来比，甚至丁丁的大小。村长的儿子大猫比我大一岁，按照辈分得叫我叔，龟儿子吃得好，他老妈天天拿虫草花炖排骨汤给他喝，个子都差不多高，但穿衣显瘦，脱衣有肉。特别是丁丁，那个时候他刚发育，整天撒尿的时候跟我们比，嘲讽我们丁丁小，生不出儿子，娶媳妇也困难。虽然嘴上不以为然，心里却慌的一匹。想起师父教我的补阳要术，思来想去都以找不到材料告终。金毛狗脊酒效果不大，得配海狗肾，去药店问了问海狗肾，得五十块\n…\n查看全文"}
{"author_name": ["\n茵子%%\n"], "DZ_content": "发现我有当流氓的潜质，LZ女，今天跟朋友去商场，带一萌宝，宝宝要上厕所，我带她去了，出来的时候没把宝宝拉紧，她往男厕走进去了，天啊，我赶紧进去拉她，然后，你们懂的，原来男厕长这样，三四个男的站那里，被我吓得忘拉裤子了！哈哈！我不是故意的！"}
{"author_name": ["\n我不是余小蕾\n"], "DZ_content": "隔壁邻居夫妻俩今天吵架吵得热火朝天，一问他们原因，竟然是因为一个说要在市中心买房，另一个又非得想在郊区买别墅！我老公听那夫妻俩这么一说，兴奋地急忙问道，“张哥，你看你俩都要买别墅了，你欠小弟的两万块钱该还了吧？”"}
{"author_name": ["\n槿儿(*￣︶￣)\n"], "DZ_content": "一同事特好炫耀，尤其对不如他的人。一日，我们几个在吃饭，他苦着脸对我们说，你说我现在房子车子都有，银行还有存款，真不知道以后娶个老婆，让她带点啥嫁过来。这时候，旁边的妹子弱弱的说道，要不让她给你带个孩子来？"}
{"author_name": ["\n吃了两碗又盛\n"], "DZ_content": "吃完饭，感觉肚子又大了一圈。我来到穿衣镜前，温柔地抚摩自己的肚子，想象那里面有个小宝宝。媳妇过来了，也跟我一样抚摩着，甚至用耳朵在肚子上听了听，她突然惊叫道:他踢到我了！我懵逼地问:什么？媳妇:你的屎隔着肚子踢到我了。"}
{"author_name": ["\n张可可先森\n"], "DZ_content": "和大家坦白个事   其实二哈是我老婆   和大家说的目的就是想让大家黑二哈的时候轻点   每次你们黑她  她回家就折腾我  一边折腾还一边嘴里叨叨着黑她那些人   今天用私房钱买了瓶肾宝  不知道能撑几天   求大家救我一命啊"}
{"author_name": ["\n花灯初上、\n"], "DZ_content": "有人佩服金星，觉得她很自信，喜欢她的性格，我只想说，一个连自己性别都背叛的人……吱吱……"}
{"author_name": ["\n哈和嗨\n"], "DZ_content": "本人男，相亲，请女孩吃肯德基，共45元，我拿出一张100元的给收银，女孩说我有零钱今天我请客！收银接过她递过来的五十，她却把我那100元拿回去顺手塞进了自己包里。。收银和我都同时震惊，不知所措了。"}
{"author_name": ["\n南风未起わ\n"], "DZ_content": "济南不愧是火炉城市之一，今天的气温高到什么程度呢？中午出去吃个饭，回公司的车上，旁边一老太太，靠近我低声说：“大妹子，你这是涨，奶了吧，看看衣服都沁湿了，下回垫多几张纸巾。。。。”那个，我能说我儿子断奶两年了吗？这个是汗水，汗水，不是奶水。。。。"}
{"author_name": ["\ntonoon\n"], "DZ_content": "上午我拿瓶“老干妈”，故意用手指挡住“老”字，去撩骚前台长腿萌妹：“这俩字是啥？”妹纸红着脸：“讨厌！应该男的说”我兴奋地问：“干吗？”妹纸：“乖儿子！” 卧槽！“秒懂我啊，”“饿了，吃奶奶！！”“吃你个头，缺少母爱，下班再说。”"}
{"author_name": ["\n胖香\n"], "DZ_content": "和闺蜜每人花了五十大洋买票去连岛沙滩玩，刚进去就遭遇雷阵雨袭击，拳头大的雨点劈头盖脸的砸，躲在厕所绝望的等了俩小时，好容易等雨小点，裹着25块一个的毛巾，去吃了10块钱一桶的温水泡面，穿着10块钱一个的一次性雨披，骂骂咧咧的打道回府，发誓再也不来刚出大门，狼狈的我们就遇到俩搭讪的小哥哥，他们可有礼貌了，问我们：“阿姨，里面好玩吗？值得买票不？”我和闺蜜异口同声：“可好玩了，快去买票，超值！”"}
{"author_name": ["\n绊风.流云结\n"], "DZ_content": "今天早上去一个客户家 刚好有个很漂亮的妹纸来买东西 于是很兴奋的问了句 美女你要买什么 谁知她只说了一句我就败了 那美女说我要喝奶 瞬间乌鸦飞过一连串的句号"}
{"author_name": ["\n义行天下7\n"], "DZ_content": "小时候吃过晚饭去壮壮家玩。在他家追打着玩，突然“砰”一声，我俩都吓呆了，仔细一看是他家的开水瓶被我踢倒了！他妈闻声赶来，正当我吓的不知所措时，壮壮冲他妈吼道:早就跟你说，开水瓶盖子不能盖太紧，会“爆”，就不听，这下好了……他妈:好，好，我知道了，下次不盖太紧了……"}
{"author_name": ["\n倾心倾情%%\n"], "DZ_content": "闺蜜去相亲非让我一起去，我推辞说有事，可她非拉我一起，到地点刚坐下，男孩也来得蛮及时，彼此都还没张口介绍，闺蜜扭脸对我说:你不是今天有事么？现在你走还来得及！卧 草，你哈喇子流出来的样子真丑！[捂脸]"}
{"author_name": ["\n义行天下7\n"], "DZ_content": "小时候放学回家，一上午没喝水实在是太渴了，看到桌子上有一小盆像牛奶的水，尝了一口，有点甜，来不及多想，“咕咚咕咚”喝了个过瘾！这时在屋里的老爸出来了，问我盆里的药哪去了，我吓得吱吱吾吾说:我喝了！谁知道把老爸吓着了，后来赶紧去医院，还好是低毒的，至今洗胃那滋味还记忆犹新……"}
{"author_name": ["\n空城旧梦她与伞\n"], "DZ_content": "三个月前，小区门口开了家包子铺，店老板是一对新婚夫妇。他们家店面虽小，但干净卫生，主要是那肉包子都是用新鲜五花肉做的，很大，而且料足，特别好吃，我第一天吃就馋上了。整整三个月，我几乎风雨无阻，每天早上都要去买两个肉包子吃。今天早上，我又去买的时候，那漂亮老板娘，低着头红着脸，轻声对我说:“你别这样好不好，我已经嫁人啦。”这……，我能说，我真的只是喜欢吃肉包子吗？"}
{"author_name": ["\n包子额娘\n"], "DZ_content": "今天看了一个借钱的糗事，看后深有感触，遂给八个不在身边，常年不联系的朋友发了借钱信息，他们看到信息的时间或早或晚，但是没有一个人装死，回复的第一句基本都是支付宝发来，有的甚至几年没见。虽然发信息的我是笃信彼此交情才发的，但是看着一个个那么关心我，还是觉得，即使冬天近了，心也是暖暖的"}
{"author_name": ["\n南九\n"], "DZ_content": "小学的时候，家里有条小土狗，脾气特别温和。咯咯咯......但是家里人都喜欢厉害的狗看家护院，一位村里人跟我说:土狗吃了马蜂的蜂蛹以后会变厉害。那时候很多树上都有马蜂窝。我和朋友找到以后，用石头砸下来，但是附近有马蜂来回飞，不敢去捡。于是我回家把狗带来让它自己去吃！狗不知道有马蜂啊，走过去就让马蜂给蜇了！不过，确实变厉害了，这货后来追着我咬了好几年................"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "那天洗杯子，不小心把老婆的杯子打碎了。老婆：你连洗我的杯子都这么不用心，说明你根本就没有把我放在心上！后来，买一件衣服给她了事。今天，老婆洗杯子，不小心把我的杯子打碎了。我：你怎么把我的杯子打碎了，你根本...老婆抢过话：你只关心你的杯子，都没问我有没有被割到，你根本就没有把我放在心上...我又买了一件衣服给她了事。根本吵不过她。"}
{"author_name": ["\nVX佛系怪兽君\n"], "DZ_content": "上班时，办公桌对面的女同事老用穿丝袜的腿蹭我，我实在受不了，给她买了支达克宁。今天问她抹了药膏好点了没！尼玛的理都不理我！什么人嘛真是的！"}
{"author_name": ["\n带翅膀的老司机\n"], "DZ_content": "媳妇特别爱我，也特别离不开我。因为我一出差她就把微信个性签名改成“老公去出差了，好难过”。我一回来就变成了“老公回来了，好高兴”。我真幸福…"}
{"author_name": ["\n昵称审核未通过\n"], "DZ_content": "我说我要出gui了，TM还没说完，就被媳妇扇了一耳光，然后哥们看我的眼神也变了！……不就TM斗个地主出个王吗，不是出轨，更不是出柜！！！！！！"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "我五岁的外甥写数字1，写的歪歪扭扭，我儿子看了很着急，手把手教我外甥，结果我外甥写的更歪了，气得儿子骂他笨。我外甥神情委屈，说话含糊：你更笨，你握的是我左手..."}
{"author_name": ["\n-小门神～\n"], "DZ_content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author_name": ["\n只在彼山中\n"], "DZ_content": "前几年郊区的工地刚开工，买了台车，女友来访，带头去吃饭，她死活不肯上副驾，说是留给我老婆坐的。这是想分手的前奏啊，我忍住悲痛，打算大度的吃完分手饭。颠簸了近半小时，她蓬头垢面的从皮卡车厢跳下来，指着我骂道：你真是二狗子，提前叫声老婆那么难么？"}
{"author_name": ["\n夲少姓〖劉〗\n"], "DZ_content": "前几天去杭州游玩，走到“岳母刺字”的雕像前，听到一中年男人说：“也就岳母干的出来，亲妈哪做的出来”[哀怨]。边上一圈游客瞬间安静了[汗颜][汗颜][汗颜]"}
{"author_name": ["\n寡人姓严\n"], "DZ_content": "父母吵架，吵的非常厉凶！而我只能在一旁傻看着，母亲拿起一瓶敌敌畏对父亲说：你居然敢打我，你根本不爱我了！我要让你尝尝失去亲人的滋味！说完就把敌敌畏往我嘴里灌......"}
{"author_name": ["\n小恩的老公8\n"], "DZ_content": "单位保卫科新进一位保安干事，刚才我停好车，过来告诉我，我们科室主任怎么怎么的，还要我小心点，不然要开除的，还要准时上班！我摘下假发，摸了摸光头，对他说，你见过我们主任吗？他回还没有！我说，你别到处说主任坏话，那人很小心眼的，还有，我就是科室主任，你说的那个死光头！……"}
{"author_name": ["\n骑着二哈啃黄瓜\n"], "DZ_content": ".......手动搞了个格子架，当时直接用502胶水直接用300*300的厚纸板粘合的，主要用来放鞋子，杂件，2*3六格放在办公桌下，一般不离开办公区域我是光脚丫子的，离开才会穿袜子和鞋子。。。领导找我有事，下意识拉出格子架当椅子坐，你能想象他一屁股做下去，直接塌掉的惊慌失措的样子么。。。。望着一地的鞋子，香喷喷的袜子，还有罩罩，昨天去车间帮忙汗多临时换的忘记收拾了。。。。领导的精神都恍惚了。。。what？"}
{"author_name": ["\n-小门神～\n"], "DZ_content": "家在农村，小时候喜欢爬到后院围墙上往下撒尿。那天一阵风吹过，就不小心尿到我们村一个二愣子头上，他刚好打那走过。他要进我家来揍我，我老爹拦住了，又是好烟又是好言相劝，他才放过我。后来........二愣子秃.!顶!了!他丫的，这事还要赖在我头上。。。。"}
{"author_name": ["\n李家小子-Z先生\n"], "DZ_content": "前几天去西安玩。…………车上，一男生喊：“师傅，开空调吧！”司机还未开口，另一男生接口：“师傅，大师兄说得对啊！”这时，又一男生喊：“师傅，二师兄说的也很对啊！”全车人爆笑！"}
{"author_name": ["\n呆萌的小胡子\n"], "DZ_content": "刚过完国庆，穷得中午没有点外卖，吃泡面，一个女同事看见了非要说这样吃不健康，我说外面的地沟油健康吗？她妹的非要下班去我家教我做饭，我才不上她的当呢，想过完国庆来我家蹭吃的，们都没有！哼～"}
{"author_name": ["\n邢兄\n"], "DZ_content": "家里炖肘子吃，剩下好大一根骨头。想着隔壁大叔家有条狗，就拿过去喂他家的狗。没想到，大叔不乐意了。说：“你别来喂我家狗！万一你俩混熟了，它不咬你了，你来我家偷东西咋办？”握日……"}
{"author_name": ["\n星色幻想\n"], "DZ_content": "今天在饭馆看到一个初中同学，一时间感慨万千我们小学在同一个学校，不同村的。那时候父母出去打工，都是和爷奶在一起生活。后来听大人说的，他爸给人干活，到过年回家的时候，老板不给工资，他爸强出头，打了人，结果被判了刑，挺重的，钱也没拿回来。他妈过年也没回来。后来一起上学的时候，我和他接触不多，他人有点自卑，也有点自闭。也不知道是那个嘴碎的人，把他家的情况说出去了，于是好多人就嘲笑他，欺负他，特别是学校的几个混子。终于，他爆发了，用椅子砸了混混头子的头，大出血，我们全校人都去围观。结果那个混混头的爷爷\n…\n查看全文"}
{"author_name": ["\n-小门神～\n"], "DZ_content": "今早去菜市场买鱼，鱼摊老板给我挑了一条！准备给我把鱼清理内脏，那鱼儿想要挣扎着跳回水池。终于成功地跳进了一个过路的大妈的菜篮子里，大妈没有注意到(或者假装没有注意到)，急匆匆地走了。鱼摊老板对着我笑了笑:你的鱼！我也对鱼摊老板笑了笑:不，是你的鱼！说完，我把准备要付的鱼钱，重新放回口袋！走，下一家！"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "闺蜜喝水，要我帮她拧开瓶盖，我费了九牛二虎之力，“啪”的一声，瓶盖没开，把胸口扣子蹦开了，真是讨厌死了！"}
{"author_name": ["\n腐女（静静）\n"], "DZ_content": "说说我这两天遇到的奇葩事！昨天，从地下通道坐电梯，一大姐在我后面打电话，她告诉对方：你要看见白色的就马上下跪，双手合十跪拜，那是观音菩萨，吓得我赶紧就走了，因为我穿的白色外套！今天，一大妈走我前面，对面过来个大妈，就在她们快要错过的时候，前面的大妈咳嗽了两声，吐了口痰，对面的大妈马上也吐了口口水，于是她们就对骂了起来！"}
{"author_name": ["\n莫纳的世界\n"], "DZ_content": "小时候我哥有阵不骑车上学，天天腿上绑着沙袋往学校跑，说是等练成了去掉沙袋会像有轻功一样健步如飞，后来被我妈狠狠滴揍个半死:你跑步去上学，谁骑车带你妹！多年后我哥一直说我耽误他练轻功了！"}
{"author_name": ["\n不皱眉头不想她\n"], "DZ_content": "\"上晚自习忽然停电了，旁边坐的我女神，我赶紧上去亲她！没想到的是她没拒绝反而主动的和我舌吻。我们彼此享受着那种感觉！心里觉得好刺激。就在这时来电了，我特么亲的是她右边的那男的！女神因为害怕趴在桌子上根本没起来。看着同学们的眼神，我特么都想跳楼了。\""}
{"author_name": ["\n我们不可描述\n"], "DZ_content": "前几天朋友去武汉出差，然后他老婆怀疑他是出去玩。其实真的是去玩，然后朋友默默的转发了一条朋友圈：“男人为什么讨厌女人猜忌，因为女人猜的太他妈的准了。”看完之后我就给他评论了一下。：“都和你说了，你去武汉大保健这事瞒不住何艳（他老婆）。你还不信,玲玲都生气了，回来了你自己哄吧，我只能帮你把芳芳哄住，婷婷那里只能你自己亲自去了，莹莹就不提了，你走了，她也跑了。不过值得庆幸的是 红红这次什么也没说，倒是丽丽有点不太开心，这一点芬芬就比她强，只是喝了一点“安眠药”，还好发现的及时，送医院的时候，正好赶上\n…\n查看全文"}
{"author_name": ["\n咖啡讲故事\n"], "DZ_content": "一大学寝室哥们借我500元钱，毕业了都没还，离开校园之际，我问哥们孙悟空被五指山压了多少年？他说五百年啊。我说：哇，500这么多啊。他说是啊。我又说刚才我出去不小心掉了500元钱不知道咋回家。他说借我20元钱打滴滴回去，还告诉我记得还。我实在忍无可忍说他欠我500元啥时候还？他说已经还了，我说啥时候还了？他说女朋友是我帮你介绍的，值不值500元。我竟无法反驳。。。他继续说值不值1000，我也无法反驳说道值！唉，要账不成还欠他500元。。。"}
{"author_name": ["\n请叫我℡强哥\n"], "DZ_content": "公司养了一缸金鱼，我们公司包括老板在内几个人都是大烟枪。每天乌烟瘴气的就没停过。前两天老板把鱼搬回家全死了。大家都在议论死亡原因，最后总结一条:金鱼烟瘾犯了，没地儿吸烟。。。。。"}
{"author_name": ["\n老司机带带我？。\n"], "DZ_content": "1.隔壁老王是个修理自行车的，每次给轮胎打气他都和我说，打气不能太急，太急了轮胎容易爆，轮胎就没了，他给这个说法做了一个简称叫:急你胎没2.一天，纪晓岚，和珅，一起去抬东西，抬完之后，和珅感觉累的不行。纪晓岚却非常轻松和珅很疑惑问到“纪你抬没？“3.传说，上古凶兽猊来到了人间肆乱，其形态怪异，身手敏捷，犹如魅影一般，人类很难抗拒猊，一位老者打算把这凶兽的内容给记下，让后人可以防备，一位篮球实习生问老者:“您在干嘛？”老者回答:“记猊态魅。”4.虞姬怀孕了，因战祸不断，担心项羽的安全，\n…\n查看全文"}
{"author_name": ["\n说攻\n"], "DZ_content": "结婚之后我才发现老公平时特别节俭，一部手机一用就是好几年，劝他换，都说这个又沒坏。有一次下班回到家，见老公坐着很受伤的样子，就问怎么了，什么事不开心?老公头也没抬地说，我要买个手机，我受刺激了。今天在公交车上，我旁边的小伙子对着我笑了一路，最后，我实在忍不住了问，为嘛对着我老是笑，结果他说:大哥，换个手机吧，刚才有个小偷掏出你的手机看了一眼，摇着头又给你装回兜里头了。"}
{"author_name": ["\n萌萌哒逗兔子\n"], "DZ_content": "我一直在考虑一个问题，有一句话叫“视金钱如粪土。”，又有一句话叫“鲜花插在牛粪上”"}
{"author_name": ["\ntonoon\n"], "DZ_content": "本人男，前几天认识了个小帅哥，今天去他家玩，到他家后他给我倒水喝，我就想跟他开个玩笑，喝完水后马上做出了昏倒状，嘴里还不断说着：“这水……”原以为他会不知所措，没想到他却低声嘀咕道：“妈的，这药效也太厉害了!“瞬间我就凌乱了。。。他已经把我抱起来扔到床上了，现在他在洗澡。。。怎么办。。。"}
{"author_name": ["\n叫个啥名能通过\n"], "DZ_content": "看新闻会发现，其实很多明星的生活中每天都是在演剧，而且是狗血闹剧"}
{"author_name": ["\n包袱侠\n"], "DZ_content": "这篇帖子没什么有营养的东西，只是关于我生命中一位瞎子和一位瘸子的生活琐事，我以此纪念，文章略长。瘸子瘸子是我的同事，和天下诸多残废一样，是个不擅言谈的人。我和瘸子单独有一个办公室，周围同事若是想抽烟都必须下到一楼的吸烟区，我和瘸子不用，大门一关我们就可以吞云吐雾。我初来乍到嘛，面对着工作上的老前辈礼数自然要做到，这也是家人在我上班前一再嘱咐的，哪怕他是一个瘸子。我烟瘾不大，一包烟能抽三天，但瘸子是个烟瘾极大的烟鬼，为了能尽快拉拢感情我经常给瘸子散烟，他接过之后会微微颔首。但瘸子就是瘸\n…\n查看全文"}
{"author_name": ["\n忍羽\n"], "DZ_content": "去体检排队做B超，旁边一哥们突然叫起来：“医生，你们墙上贴着未婚女同志不能做阴超？”“对啊，我在那边队伍叫了几次了。”“我是领队，我们单位今天来的都未婚啊，会不会她们没听明白？”医生也紧张了，赶紧又跑到那支队伍提醒。过了一会，一脸黑线地过来：“人家未婚但都啪啪过了不行啊，什么时代了还这么没见识！”哥们被训得满脸通红，我们看不下去了：“你们医院自己写得有问题，小哥倒是一个极负责任的领队。”我看向那支小姐姐的队伍，看见还真站起来了两个，只有两个，也满脸通红，像做错了什么……"}
{"author_name": ["\n、从心开始、\n"], "DZ_content": "我家隔壁有个人才，，，，听我老爸讲，隔壁地里草太多了，去买除草剂，回来自己喝了一点没事，然后就去找卖农药的，骂人家除草剂人喝了都没事，肯定杀不死草[捂脸][捂脸][捂脸]"}
{"author_name": ["\n胖香\n"], "DZ_content": "胳膊有点儿痒，抬起胳膊找了好一会儿发现趴着一只蚊子，我就纳了闷儿了姐穿的可是牛仔服！它的小嘴是怎么穿透的？忍着拍死它的冲动拿着手机拍了个照片发到了群里……单身狗回复:这腿也不算太粗呀！然后一群傻货跟着说，姐，你这腿真的不算粗"}
{"author_name": ["\n春天的故事多多多\n"], "DZ_content": "闺女上大学，给我发短信：割割割，闺女：老爸，我又厚颜无耻的来要月钱了。我：明天奉上，还望笑纳。闺女：父皇言重了，跪谢皇恩。我：天恩浩荡，大可不必。闺女：父皇国事家事繁忙，不知母后身体安康否。我：俗事繁忙，寡人适才理出头绪，大禁内外一片祥和！吾儿身在儒乡，无需添忧！闺女：儿臣遵旨，吾皇万岁万岁万万岁。"}
{"author_name": ["匿名用户"], "DZ_content": "老公出差半个月今天回来了，晚上闺蜜到我家来玩，几次暗示闺蜜她都赖着不走，最后我有点急就问她：“你还不走是想跟我老公睡 觉吗？”哪知道这二货竟然一边脱 衣 服一边说：“那多不好意思啊!”妈 蛋!刀 呢!"}
{"author_name": ["\n-小门神～\n"], "DZ_content": "楼主男，严重怀疑我同事小张他是个那啥.....平时他总是含情脉脉地看着我，有事没事要抱抱，还特么摸劳资屁股，汗毛都竖起来。。。。今天老板叫我们两个出差，那是要我们异地同床共枕啊，那货儿很兴奋。小张开车，我坐在副驾驶上。他带着我，我带着刀......."}
{"author_name": ["\n回首阑珊一声叹\n"], "DZ_content": "真事不匿我在这里非常沉重的问你们，JJ长了就真的好吗？真的好吗？今天蹲马桶。习惯性的抽烟。烟抽完了烟头习惯性的丢马桶里，谁知一不留神就杵G头上了。当时疼得屁股都没擦就跳起来了……我在想要是我JJ短5厘米就不会发生这种事了。唉。好想让我的JJ短5厘米。老天爷显灵吧！阿弥陀佛……"}
{"author_name": ["\n小猴子(houdk…\n"], "DZ_content": "群里一女生说去内蒙古旅游并且骑马了，只是工作人员在清点景区物品的时候发生了一件尴尬的事，因为少了一匹马，多了一只双峰驼。"}
{"author_name": ["\n一抹笙香\n"], "DZ_content": "22:35了…大半夜的…我们仨疯女人吃了一份绵绵冰，4份鸡蛋仔！你们看错！4份！！！吃完还吃了一份凉皮一份两份鱼蛋一份芽菜………别说了，我先吐会……"}
{"author_name": ["\n主治医吃\n"], "DZ_content": "宵夜吃点什么才能减肥呢？"}
{"author_name": ["\n哈和嗨\n"], "DZ_content": "讲个真事，我一哥们前几天当爹了，我去医院探望，抱了抱婴儿，问哥们老婆：“剖腹还是顺产啊？”“顺产。”“啊，那多疼啊。”“再疼也值得！”哥们老婆脸上泛着母性光辉，“孩子多重？”“八斤三两。”“我靠，牛逼啊！”然后哥们两口子到现在都没理过我。。。我很纳闷。。。"}
{"author_name": ["\n小爷复姓欧阳诺一\n"], "DZ_content": "我一朋友曾说过一句明言：单位就像一棵爬满猴子的树，位置在高处的猴子往下看见的全是笑脸，而位置在低处的猴子往上看见的全是屁股。"}
{"author_name": ["\n吃了两碗又盛\n"], "DZ_content": "小外甥正在换牙，门牙都成翻盖的了，众强迫症患者都想给他掰掉，，，，尤其是他爸妈。小外甥无奈之下逃到我家避难来了。可还有我儿子对这颗牙齿虎视眈眈，，，，小外甥现在慌得一批"}
{"author_name": ["\n啊咿呀啊呦\n"], "DZ_content": "昨天牙疼，想想以毒攻毒吧，就买了包蚕豆。吃着吃着这这个蚕豆这么硬！拿出来一看，我c，我的牙啊！(没有一点点防备，没有一丝顾虑)。"}
{"author_name": ["\n叹了口气墨菊\n"], "DZ_content": "宋慧乔和宋仲基协议离婚杨幂刘恺威和平离婚熊黛林耗了七年青春也没能换来郭富城的一桩婚约胡彦斌和郑爽轰轰烈烈到最后也只换来了一句再无相见谢娜用六年的时间陪伴刘烨最后娶她的是张杰胡杏儿用八年时间陪伴黄宗泽最后爱她的却是李成德路星河向耿耿求了五十六次婚也抵不过余淮的一句我回来了阚清子八年青春，只换来纪凌尘一句爱过马思纯用了整个七月也没能换来欧豪的整个余生谁会像周幽王那个二百五一样烽火戏诸侯，只为夺她一笑总有一天我不再想要轰轰烈烈的爱情只是想要你陪我哭陪我闹，度过余生，\n…\n查看全文"}
{"author_name": ["\n搞笑大菌\n"], "DZ_content": "我现在该怎么办，回来的时候发现床上有一丝味道，被香水盖住，我是个很重细节的人，我女朋友平常不会喷她那么贵的香水在床上，我晚上看了她手机，爱奇艺观看记录在昨天，王者荣耀她今天也没玩，她的微信步数在中午显示6048步。她告诉我她今天下午在睡觉，我租的房子80平方，我想知道她怎么走的6048步"}
{"author_name": ["\n吃了两碗又盛\n"], "DZ_content": "媳妇的表哥是当年省高考状元，听说他家孩子9岁，初中的知识都了解得差不多了。我猜测说那肯定是表哥下班闲着也是闲着就把孩子教了。媳妇说不是，都是孩子自己提问题，爸妈给解答一下，仅此而已。从这一点看，学霸家的孩子跟普通人家的孩子是一样的，都喜欢提问题，不同的是学霸爸爸可以传道授业解惑，我等之流这也不知道那也不知道。"}
{"author_name": ["\n义行天下7\n"], "DZ_content": "和老婆、儿子视频聊天。儿子突然拉着老婆的上衣往上扯，老婆怒吼:这么大了，还吃咪* 咪，丢不丢人？没想到儿子这样回答:我才不吃呢，掀开叫我老爸看看！"}
{"author_name": ["\n北景港|周先森\n"], "DZ_content": "二十一世纪初，凤姐成为网红，凤姐死后葬于四川，亿万年后，考古学家把凤姐的坟墓发掘出来，第二天登上了报纸：“考古学家，发现公园二十一世纪远古人类骸骨，根据骨骼复原面容，研究表明，二十一世纪的人类，身高在一米4左右，嘴有碗口这么大，这可能与当时严重的地球污染有关”"}
{"author_name": ["\n欢乐邪恶的小逗比\n"], "DZ_content": "老妈这两天又胖了，做饭基本就看不见荤腥了。今天中午又是青菜豆腐，我刚想撂下筷子，突然闻到一股酱牛肉的味道，浓香四溢，馋的我流口水。气味是从隔壁邻居家飘出来了，我刚想说什么，我妈一眼瞪过来。我只能默默的夹块豆腐，把它想象成酱牛肉。。。。刚才出去丢垃圾正好看见邻居大爷，我凑上去问拿什么炖的牛肉这么香啊！大爷愣了愣:炖啥牛肉啊，我牛皮癣犯了，煮草药擦全身呢。。。。我还使劲闻了闻，大爷倒的药渣一股酱牛肉味[大哭][大哭][大哭]，我是想肉想疯了"}
{"author_name": ["\n妈、我头哪儿去了\n"], "DZ_content": "抽着中华，开着458，副驾驶上女朋友的大长腿在外面裸露着，右手自然的放在了上面，这生活...我在公交车上看的一清二楚。"}
{"author_name": ["\n谈恋爱的火龙果\n"], "DZ_content": "看到个狗血故事，一姐妹与刚交的男朋友同居了，房子是男生先租下来的，可能是以为他的经济条件不是很好，所以房租一直是两个人五五分。一段时间后两人分手了，这姐妹无意中才发现，租的这栋房子的产权是那个男生的…"}
{"author_name": ["匿名用户"], "DZ_content": "听一个老先生说，柳下惠不是个人，是一个故事：古代有一个叫展获的人，，在鲁国当士师（监狱长），因为官清正，不合时宜，遂弃官归隐，定居到柳下（今濮阳县柳屯）。邻居柳氏，新寡独居，见面点头…那年仲秋之夜，一场暴风雨突至，柳家屋塌了，寡妇赤身裸体爬到展家求救，展获扶她进屋，相拥而坐待天明……后来就留下了坐怀不乱、柳下惠（惠是展获的谥字）、无心插柳的故事。"}
{"author_name": ["\n程誓不\n"], "DZ_content": "有一次去爬山，半路遇见一个乞丐，我给他10块钱，谁知道他就给我写了11wa四个字，到现在我都不知道是什么意思，请各位高人指点。"}
{"author_name": ["\n南九\n"], "DZ_content": "发小种植了很多土豆，到城里来卖，专门给我送来一袋子。咯咯咯......我请假带他吃饭，临走的时候，他的皮卡车没油了，我又给加了油。回家以后，老婆有些不开心:吃饭加油的钱，能买半车土豆了！对了，土豆呢？我猛然想起土豆还在他皮卡车上，忘了拿下来了……"}
{"author_name": ["\n偷惢\n"], "DZ_content": "小时候我比较调皮，经常欺负同班新转来的小胖纸。终于有天在我给他堵墙角时，他绝望的喊了声“奶奶”！给我逗笑了，对他说:喊奶奶也没用，谁也救不了你了！这时从背后传来校长的声音，“孙子，你在这里干啥呢？”我……"}
{"author_name": ["\n说攻\n"], "DZ_content": "一位朴素老太太，背包进曼哈顿银行，要存50万美金。总裁在VIP室接待。总裁：您老一生的积蓄？老太太：哪里？我豪赌为生，逢赌必赢，刚赢的！总裁：“不可能！”老太太：“那就赌一把吧，明早你的屁股上会出现一个三角形的胎记，赌注就这50万！”总裁狐疑不决，望着一袋现钞，决定应赌。老太太走后，总裁回到家对着镜子检查了好几遍，没有任何胎记，直到第二天约定时间，再到VIP室。老太太早到，旁边站着一个穿着考究的律师。老太太：今天律师作证检查你的屁股。总裁：“真是没有胎记，更别提三角形的。随后脱下裤子，让他们检查\n…\n查看全文"}
{"author_name": ["\n骑着二哈啃黄瓜\n"], "DZ_content": "昨天晚上路过花圃，路灯余光有点暗，看到前面的花丛嘻嘻索索，我以为有人吓我，大吼一声谁！！！里面没人应答，我脱下鞋子直接砸过去，只听见哎呦。。。领导提着裤子醉猩猩的从花圃里走出来了。。。。。现在不知道如何面对。。。。。。。"}
{"author_name": ["\n昵称审核未通过\n"], "DZ_content": "真事，今天失恋了，在女朋友那做公交回家，一直想事情想着想着睡着了---背景割---然后我就坐车到总站，继续又发车到了我女朋友那里自然醒了，自然醒了，前后一个多小时。你妹啊，售票员都没注意到我的存在吗？我不买票你没意见吗？还是你也失恋了？！糗不"}
{"author_name": ["\n周记集团\n"], "DZ_content": "我记得初中的时候，我的班主任骂我是搅屎棍，然后班级里所有人都在哄堂大笑，我不明白那些屎在笑什么，我好歹还是个棍。"}
{"author_name": ["\n谈恋爱的火龙果\n"], "DZ_content": "不知道我这样的单身，以后老了能不能找到一个“一键收尸”服务。。。。先交一笔钱到殡葬馆，临死前拼最后一口气按下微信“一键收尸”，就会有人过来回收尸体，低格我的F盘，然后把塑料小人和书都烧给我～"}
{"author_name": ["\n花骨朵>3&…\n"], "DZ_content": "六鱼说他昨天接他朋友去了，我问帅不帅，六鱼说超级帅，儒雅型，脾气超好，身材一流，一起打过球，像王力宏。我正犯花痴中……他问我要不要听点更带劲的？？当然！我和他一起搓过澡……老大了！"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "正在洗碗，老公气势汹汹地跑来问我～他心爱的喝茶杯子怎么碎了？“哦～你儿子不小心打碎的！”老公愣了一下：“那算了～小孩子不懂事！”我擦了擦汗，继续洗碗…"}
{"author_name": ["\n冷·l\n"], "DZ_content": "我已经在芝加哥S6赛季比赛体育场门口蹲了48小时了，二天没吃没喝没有睡觉了，拿刀的手都麻了，可我不想放弃，这是我单杀faker的唯一机会！"}
{"author_name": ["\n谈恋爱的火龙果\n"], "DZ_content": "前两天，哥几个聚会，我给他们说：“每次媳妇让我买菜，我都虚报价格，然后给自己买两盒好烟，你们有这脑子吗？这叫智慧 ，你们呢？”他们说，他们自己有钱，都....自己买。"}
{"author_name": ["\n拽着蜗牛去跑步\n"], "DZ_content": "一女孩指着报纸对男友说：“你看你看，捐精一次可以补助300元。”男友紧张的问道：“你想怎么样?”女友说：“如果你受得了的话，我想年内买套房……"}
{"author_name": ["\n秋风中的恶之花\n"], "DZ_content": "跟老公剪刀石头布，谁输了谁洗碗。我出了个剪刀，老公出的布。我一脸得瑟，催促老公去洗碗。老公不动，说他出的是吕布，武艺高强，不怕剪刀。"}
{"author_name": ["\n善之若愚\n"], "DZ_content": "乘公车时，后座上一个老阿姨在跟人夸自己的儿子，海归精英，年薪百万，娶了一个大学讲师做媳妇。满满的都是让人羡慕嫉妒啊！让我忍不住跟老阿姨询问道：“阿姨，那个低保是十五号发放吧？”老阿姨听罢笑着纠正我道：“呵，早就改在十号前发放咯！”"}
{"author_name": ["\n“别说话吻我\n"], "DZ_content": "国足顺利的出局，让我悬着的这颗心终于可以放下了，场上有几位球员的表现让我不禁对足球这项智慧与速度和激情并存的运动产生了质疑，由衷的希望国足在比赛之前先和南极的企鹅来一场热身赛，若赢了可参赛，若打平请申请退赛，若输了就在南极跟企鹅作伴吧"}
{"author_name": ["\n天热打鼓球\n"], "DZ_content": "给前排同学的背后画了一只王八。然后装作惊讶的拍拍他：你后面什么时候有了只王八？他看了看我，蛋定的说：一直都有啊！"}
{"author_name": ["\ntonoon\n"], "DZ_content": "宿舍里就我单身，室友把一个刚失恋的学妹介绍给我。我不放心，问道：“她刚失恋，能接受我吗？”室友老王向我保证道：“放心吧，兄弟，我小妹我知道，她耐不住寂寞。。。” 其他几个兄弟都点头称是。那我也就放心了"}
{"author_name": ["\n槿儿(*￣︶￣)\n"], "DZ_content": "\"遇到个逗B送餐小哥，人到了，一脸严肃地说道：一共24块。我掏钱，他看着我，对视5秒以后，他默默地来了句：不好意思，餐忘带了。。。\""}
{"author_name": ["\n胖香\n"], "DZ_content": "在网上买的椰子糖比较好吃，平时吃糖没够的小侄子，把糖装口袋里不吃，笑眯眯的说明天去学习班的时候送给徐雅，还坚定的说：“这是一个男人应该做的！”搞得我都没法笑话他了"}
{"author_name": ["\n单字一个哥\n"], "DZ_content": "老妈五十出头，刚给买了智能手机没多久，准备再给她配个手机套，我说买啥颜色的，老妈说，小女生嘛，买个粉红色，我，，，，，"}
{"author_name": ["\n石锅拌着饭\n"], "DZ_content": "赤壁之战，曹操兵败华容道！逢关云长横刀立马截住去路，此时曹军人倦马疲，军师程昱上前进言：丞相，素闻云长义薄云天，重情重义，丞相何不屈身相求，度过此劫，待他日东山再起？曹操闻之有理，行至关羽马前，“云长别来无恙。”关羽横刀而据，“且慢，今日军令在身，不叙旧情。”曹操道，“老夫记得云长梦寐以求欺老夫于下，今日若放我等一条生路，来日必如云长所愿！”关羽浑身一震，提刀的手都颤抖了，本已血红的脸更红了，大喝道，“择日不如撞日，丞相何不今日便兑现诺言？”曹操筹措道，“今日人困马乏，恐\n…\n查看全文"}
{"author_name": ["\n西城旧事\n"], "DZ_content": "那天店里来了个新疆妹子，她说她的手机不能开机了，我一看是苹果手机就试着强制开机，手机就好了。她开心的问我：“多少钱？”我说：“算了，你是印度人吗？”“我是新疆的，傻。”她像个小孩一样蹦蹦跳跳的离开了。没过几天她又过来了，嘟着嘴说：“我的手机不能上网了。”我把我的手机卡放在她手机里可以上网就告诉她：“你去营业厅换张卡，你卡坏了。”她眉头皱了一下：“我刚刚换了卡过来的。”“那你打10086问一下。”“我表达不清楚你帮我打。”于是我又帮她打10086，打完了又被她拉着去营业厅扯皮……解决问题之后她\n…\n查看全文"}
{"author_name": ["\n神经少年、\n"], "DZ_content": "刚刚，在小区里，我的老婆大人在与对面车辆会车时，因对方远光灯很是嚣张，我的小可爱怒开雨刷器[捂脸]"}
{"author_name": ["\n挖鼻孔的老虎\n"], "DZ_content": "老婆最近上火了很暴躁，丈母娘过来住一段时间帮她调理。今天老婆买了几条金鱼回来养，我看到鱼躺在缸底喘气，全都生了病的，脱口而出：“靠，这些鱼都……”丈母娘打断我的话：“是不是想说我女儿太好看，所以鱼都沉了下去呢？”那样子好像在教我，又好像在救我。"}
{"author_name": ["\n闲的没事，\n"], "DZ_content": "楼主女 结婚半年 半月前作梦梦见自己长小JJ 吓的我赶快去拽 可一碰到它就划成一滩 根本抓不住 就跟彩超里看宝宝的图像似的 昨天楼主测出怀孕了 是巧合吗？"}
{"author_name": ["\n风月不及你\n"], "DZ_content": "那年喜欢班上一个男生，可惜他已经有女朋友，后来听说他跟女朋友分手了，我觉得应该为自己争取一下，于是在某Q上向他表达自己的爱慕之心。他并没有接受，也没有拒绝，而是一直保持着联系。直到有一天，当我再次向他表白时，收到了这样一段回话，他说:你别费心思了，我是他女朋友，我俩又和好了！额，，，，"}
{"author_name": ["\n剪不断旳水\n"], "DZ_content": "幼儿园里，四岁的小女汉子把一个小男孩的鼻子打出血了，小女汉子的妈妈百般道歉，小男孩的爸爸还是不依不饶，最后女孩的妈妈无奈的说：你报警把她抓走吧 ！！！"}
{"author_name": ["\nFeNgJiNgY…\n"], "DZ_content": "相信我，广东没有爱情，只有五金厂，玩具厂，纸品厂，电子厂，当然还有流水线…"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "老婆和我吵了一架，准确的说是她骂了我一顿，她气得要回娘家，说十天不回来。她走之前叮嘱我：天台晾了被子，下雨要记得收，淋湿了扒你的皮。我应声虫一样应着好好好。天热，我一个人在家，穿着底、裤，喝着冰啤酒，看着大话西游老电影，正惬意着。突然唐僧一句：下雨啦，收衣服啦！让我激灵一下，往窗外一瞧，果然下雨了！我穿上大裤衩已然来不及，雨这么大，晚几秒，被子估计会被淋成200斤。我当机立断，穿着骚、红色的三角底、裤从安全通道的楼梯冲上天台，所幸没有遇到邻居。我把被子披在身上。回到家门口，想起钥匙没\n…\n查看全文"}
{"author_name": ["\n颓唐的柚子\n"], "DZ_content": "一句话不割。见到发自拍的一律点哭脸。别问我为什么。。你是想告诉大家你就是个笑话还是你就是个糗。同意的顶起。。凭啥不过？"}
{"author_name": ["\n莫纳的世界\n"], "DZ_content": "盆友欠我钱，要了好多次，未果……昨天路上碰见他，怕他尴尬，我不好意思地低下了头假装没看见他，从他身边擦肩而过……我是不是想多了←_←"}
{"author_name": ["\n骑着二哈啃黄瓜\n"], "DZ_content": "吃饭，去吃猪杂。。发现两道菜特别好吃，像肠子一样脆脆的，我就猛吃，吃完问朋友是啥菜。。。朋友说是花肠，我问啥是花肠啊，以前吃的小肠没那么脆，朋友说是猪的卵巢。。。。额。。。。感觉怪怪的。。。那另外一道菜是啥，韧性不错有咬头朋友说猪鞭。。。。额。。。。早知道我不问了。。。。"}
{"author_name": ["\n路只有一个方向\n"], "DZ_content": "领导明令禁止上班时间玩手机，违者罚款500元，举报玩手机的可以获200元奖励。 一哥们玩手机的时候被另一个同事拍照了，同事把照片拿给领导举报。 领导一看照片是用手机拍的，然后他们两人都罚款500。"}
{"author_name": ["\n偷惢\n"], "DZ_content": "小时候放暑假，爸妈工作忙就把我送回老家让爷爷奶奶带～奶奶看天气炎热，就把我的长发剪成小平头。暑假快要结束时，爸爸来接我，我在村口远远的看到他来飞奔而去，他愣是没认出来晒的黑不溜秋的我，绕开我走过去了！……​"}
{"author_name": ["\n骑着毛驴寻媳妇\n"], "DZ_content": "以前在油田上找石油，有一次在四川山里面放线，经过一个村子，在村口看见一个老头在哪哭，朋友就问老大爷有什么想不开的这么大岁数了还哭。老大爷说被他爷爷打了一顿，朋友吓了一跳，问大爷多大了，大爷说68了，朋友又问你爷爷多大了，老大爷说110了。朋友当时就蒙蔽了…………………"}
{"author_name": ["\n骑着二哈啃黄瓜\n"], "DZ_content": "每天起的早，今天六点就醒了，走进客厅，看到闺蜜在孤魂野鬼一样喝酒。。。。我靠有病，大清早喝酒，闺蜜说前天喝多了睡一天了，在回笼。。。。额。。。回笼是啥玩意。。。。"}
{"author_name": ["\nleo咫尺天涯\n"], "DZ_content": "转：坐在男友车上，看到后驾驶有本结婚请帖，好奇的我兴奋打开了结婚贴，很惊喜的发现男主竟然和我男友同名哎。好巧啊。我很兴奋的告诉男友，男友阴着不说话了........嗯，同名，快结婚了。"}
{"author_name": ["\n绦子\n"], "DZ_content": "站在骄阳下等公交车，左等不来右等不来，点上颗烟也没来，却等来了一位大妈一屁股坐我旁边站牌椅子上，瞬间又站起来，我知道为什么，但是我不能笑…心怀歉意的觉得离这么近抽烟会呛到大妈，谁知大妈掏出一颗烟:大哥，借个火！…~"}
{"author_name": ["\n溪云霞初染\n"], "DZ_content": "当你老婆对你说：“亲爱的老 公，那个……我想要……想要你……”时，正确的 操 作是立马拿起手机，装作兴 奋的说：“看上了什么要我帮忙付款的？”错误的 操 作是兴奋地脱.光衣服，说：“谁怕谁～来呀～”别问我怎么知道！脸上还带着猫挠的血印！"}
{"author_name": ["\n行者0077\n"], "DZ_content": "今天打电话，我妈问我是装太阳能还是热水器好？我说要不都装吧。我妈说，你今年赚了多少钱啊，我竟无言以对。"}
{"author_name": ["\n冬日阳光温馨\n"], "DZ_content": "侄孙来住几天，每回回家一手工文包，一手零食。总是门铃一响，准时登场。今天有事，赶车急没买。侄孙开门一看，又把门关上了。又关上了[大哭][大哭][大哭][大哭][大哭]"}
{"author_name": ["\n胖香\n"], "DZ_content": "带闺女去吃汉堡，发现隔壁桌有一对穿校服的“小情侣”，哎呦那个甜，马上对闺女进行思想教育：“宝贝儿啊，在学校有没有男孩子喜欢你呀？告诉妈妈，妈妈给你分析一下……”闺女吸溜着可乐回我：“他们都喜欢跟我玩呀，还有的叫我大哥！”艾玛，更担心了[大哭]"}
{"author_name": ["匿名用户"], "DZ_content": "以前我去网吧玩，两块五一小时，玩了一个多小时，结账，收银妹妹晴儿说4.5元，我给了五元，她说没有五毛，给我口香糖一个。我说不要，就要五毛。她想了一下，说要么看你帅，亲你一下吧。这五毛钱亲的惨了，买房买车，还养了一个狗儿砸……"}
{"author_name": ["\n乡下来的老实人\n"], "DZ_content": "昨天晚上一个人在大排档吃饭（点了一个凉菜，几串烧烤和啤酒），突然一个男的坐我面前跟我打招呼：哥，你怎么也在这里吃饭啊，一个人？我仔细看了他一下，感觉不认识他，就客气的回他：是啊，一个人，不想做饭，来这胡吃点！他就自来熟的让服务员加了两个菜又点了一大堆烧烤，啤酒，然后跟我一起吃，我想，我不认识他，他干嘛这么热情？难道真认识我？就不好意思问他是谁！一顿饭就这么莫名其妙的吃了起来，我是全程懵逼的，吃完饭我想，我先来吃饭的你又认识我，这顿饭我请你吧！叫服务员结账了，服务员一算，三百块，我拿出手机准备结账\n…\n查看全文"}
{"author_name": ["\n痴情醉梦打傻子..…\n"], "DZ_content": "去参加哥们的婚礼那叫一个浪漫，在哥们和他媳妇过来敬酒的时候，我想整他一下，就假装喝的很醉，然后拽着哥们的手对他说:你不是和我说过只有同性才是真爱吗？你不是说过要和我在一起一辈子吗？我永远忘不了哥们那个要杀了我的眼神"}
{"author_name": ["\n-小门神～\n"], "DZ_content": "老板生日，我和同事在礼品店给老板挑礼物。挑着挑着，同事的目光就落在旁边一小姑娘身上。那姑娘二十出头，清纯靓丽！同事小声问我:你身上有没有现金！现在都是微信，支付宝，但以备不时之需，我总会在身上装一点现金！我给他一百，那货屁颠屁颠拿着钱跑到那小姑娘面前，一脸兴奋:美女，你钱掉了！小姑娘纳闷:我没有啊！二货同事不由分说，不容拒绝，把一百块塞进小姑娘手里:是你的，绝对是你的！之后二人留了联系方式，现在已经确定了男女朋友关系！同事每当想起这件事，总会感激我:你是我的媒人啊，多谢你当初的\n…\n查看全文"}
{"author_name": ["\n巾帼英雄小木兰\n"], "DZ_content": "朋友从上海给我打来电话说，上海人都快被垃圾分类逼疯了。某天晚上，朋友下夜班走在路上，看到一个穿黑衣黑裤戴着鸭舌帽的男人，手里还提着一个巨大的黑色袋子，朋友一惊，以为遇上了坏人，结果那个男人走到垃圾桶旁边，四周环顾了一眼，一把将袋子扔了出去！"}
{"author_name": ["\n余生安稳即可\n"], "DZ_content": "周末去男友家吃饭，吃完饭和男友爸妈在客厅聊天。聊了一会，突然想放屁，在男友爸妈面前不好意思直接放屁。心生一计，拿起手机，迅速点开网易云音乐，播放一首放屁歌，把音量调到最大，在歌声的掩盖下，痛快的把屁解放了。男友爸爸惊奇的说：现在的手机太智能了，手机放音乐居然能闻到臭味。男友意味深长的看了我一眼，我。。。。[捂脸][捂脸]"}
{"author_name": ["\n你不懂蛋蛋的忧伤\n"], "DZ_content": "人呐，还是得多交朋友。杭州得有一个，三四月份就有龙井喝；苏州得有一个，四五月份你就有枇杷吃；大连得有一个，五六月份就有樱桃吃；广东得有一个，六七月份他会给你寄荔枝；还需要一个潮汕的寄牛肉丸，成都的寄兔子"}
{"author_name": ["匿名用户"], "DZ_content": "王思聪除了他老爹的钱，没有任何值得显摆的，“国民老公”国这个词，暴露了华夏民族的风气，可悲，可叹。——致：糗"}
{"author_name": ["\n鱼歌浅唱\n"], "DZ_content": "去上级单位开会，午餐自助。海鲜烤肉、生冷熟食、蛋糕水果……看的我眼花缭乱，手脚齐动片刻餐盘堆成小山……奈何眼大肚小，正望着剩下的小半座山一筹莫展时，看到旁边的大哥留下所剩无几的餐盘离开了……挖咔咔！赶忙不亦乐乎地把剩下的炸虾球炸肉段一股脑夹到邻座餐盘里，猛抬头，看到端着杯饮料回来的邻座大哥膛目结舌地盯着我……"}
{"author_name": ["\n善之若愚\n"], "DZ_content": "印象中爸爸一直很慈祥，从来不打我，后来犯错被他揍了一次，妈妈说：“哇，老公，你打咱儿子时真的好男人啊！”后来，我爸他么隔三差五就男人一次。[捂脸][捂脸]"}
{"author_name": ["\n喂鱼抽喵\n"], "DZ_content": "今天同学聚会，班长提议每人凑两百，女同学不用出钱。我一听就偷偷溜了。去菜市场买了二百的龙虾回家烧给老婆吃！"}
{"author_name": ["\n下凡只为高峰\n"], "DZ_content": "我老公和别人的老公不一样！别人的老公说话不算数，睡觉的时候说抱抱就不只是抱抱。我的老公说话算数，睡觉的时候说抱抱就他妈只是抱抱！"}
{"author_name": ["\n福如东海2016\n"], "DZ_content": "蔬菜和水果聚会，西兰花说，我体型好，像棵小树，蘑菇说，我好像一把雨伞，草莓说，我像一颗红心，轮到香蕉了，它冷酷的说，我不想讨论这个话题！"}
{"author_name": ["\n高配置…低消耗！\n"], "DZ_content": "哈哈哈...信息量太大转不过弯...[哈哈][哈哈][哈哈]一同事兴高采烈的说：“前女友生的孩子特别像我。” 对面女同事淡定地来了句神回复：“她嫁了你妈的前男友。”"}
{"author_name": ["\n氟西汀配鸡腿\n"], "DZ_content": "老板是个单身汉，由于工作时间原因没空收拾房间，然后今天请我吃晚饭让我帮忙整理，我这么贴心的人儿怎么会在乎饭呢[努力]啧～牛蛙真好吃～嗝～在我两个小时的努力下，终于收拾好了[臭美][臭美][臭美]现在，凌晨一点零9分，已经接到老板的第八个电话，问我东西放哪了，其中七个电话我回他的是“扔了”，你们说明天我上班该先迈那个腿比较好"}
{"author_name": ["匿名用户"], "DZ_content": "昨天晚上太无聊玩儿手机，由于操作失误，给前任点了个赞，过一会儿，他给我发消息，想不到你还关注着我，其实我还爱你看完，我很感动，默默截图，发给了他的现女友。。...."}
{"author_name": ["\n我不是余小蕾\n"], "DZ_content": "在家里跟老公大吵了一架，然后气得不想做饭！可是生气归生气，可不能饿着孩子啊。于是中午的时候，我就带两个孩子去饭馆点了两碗面。儿子吃完，自个拿了张餐巾纸擦了擦嘴，然后双眼很是诚挚地望着我，建议道:妈妈，晚上你跟爸爸 再吵一架呗~”"}
{"author_name": ["\nSay叶\n"], "DZ_content": "今天晚上吃饭，我妈跟我外婆因为我未来是老婆做饭还是我做饭的事吵起来了！我妈说:他以后怎么就不能做饭了？现在男人做饭多了去了，还以为是以前男人不进厨房啊？外婆说:娶个媳妇当然得做饭，大男人整天进厨房像什么样子！这时候我爸来了一句：他不是还没媳妇嘛！操那闲心，还能不能好好吃饭了！"}
{"author_name": ["\n傻妞也\n"], "DZ_content": "今天儿子幼儿园集体去海洋馆看企鹅，下午回家后，幼儿园老师给我打电话，说儿子中途不见了，后来找到后弄了一身湿，给我道歉，我说没事，就挂了，一会儿儿子回来了，只见他放下书包，打开书包，尼玛，里面一只活脱脱的企鹅，现在正在给海洋馆打电话解释，这熊孩子……"}
{"author_name": ["\n巾帼英雄小木兰\n"], "DZ_content": "托人从老家给我带了一些李子，男朋友兴高采烈的说要让我尝尝他们那儿的吃法。几分钟之后，他端出了一个盆，一大盆的李子全部被拍碎，还撒上盐，辣椒面等佐料。气的我火冒三丈。这是什么鬼吃法？完全不能忍……"}
{"author_name": ["\n善了个哉/\n"], "DZ_content": "早上睡的正香，一个陌生号码打来 。“在家吗 ”“在”“在家等着我马上就到”一旁老公听个正着，朝脸给我一巴掌：“你别动我到看看是谁。”老公拿着凳子站在门后。门开了他猛拍下去！半天了，快递员还坐在地上嗷嗷叫呢。"}
{"author_name": ["\n小恩的老公8\n"], "DZ_content": "单位一位大龄剩女今天在朋友圈发了：我已经在五指山下苦苦挣扎了三十多年，何时才能见到我的和尚哥哥？？？求带我上西天，带我走！！！底下一牛人回复了：人家才用中指，你用五指你知足吧，更何况你根本不是上西天取精的料！！！"}
{"author_name": ["\n等到什么时候？\n"], "DZ_content": "妹子为什么喜欢大叔？因为大叔这个称呼，大升级就是老，叔升级就是公，大叔有升级成老公的潜质"}
{"author_name": ["\n无书斋主\n"], "DZ_content": "刚和画画结婚的时间，总有人问我:你女儿这么大了？说实话，我内心觉得蛮好的，老婆就要像女儿一样疼！……现在，带画画和宝宝一起出去，总有些人问:你孙子？命好啊……转身:后来传来声音:老不正经，带儿媳妇出来逛街……我真特么想大吼一声:是我老婆，我儿子！……"}
{"author_name": ["匿名用户"], "DZ_content": "这个必须匿，太丢人!今天去参加面试，为了让自己胸显得大点，就穿三层胸罩。路上坐的公交，车上人爆挤，我前面站了一大哥，背紧贴着我胸。车子走了一段后，大哥突然转过头，说：姑娘，搞体育的吧？胸，真特么硬！我，……"}
{"author_name": ["\n石锅拌着饭\n"], "DZ_content": "有一生意伙伴好赌，脑洞之大，目光之犀利，让我叹为观止，每次去他家买货都得输点东西，或一包烟，或几根雪糕，甚至有一次输了一只鞋子。别问我为什么输一只，那丫就要一只，就为了恶心我。今日买货时走过一小妹妹，大概十五六岁，他又拉我打赌，快点下注，赌这小丫头多少岁，输了一包烟。原谅我每次看女孩子第一眼看脸，第二眼看胸，第三眼看身材……突然我眼睛亮了，一把按住老板，我们赌她当妈没有，如何？老板嗤笑一声，人家才一小姑凉，我赌她还没结婚，话音才落，一个五六岁左右的孩子从旁边小卖部冲出，拉着妹子手喊道，\n…\n查看全文"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "那年，前公司组织户外活动。公司厉行勤俭节约，我跟老总说喝桶装水划算，自告奋勇扛一个桶装水到山上给大家喝。我刚开始爬的快，走在前头，公司老总和各位经理年纪大，都落在我身后。他们都夸我体力好。后来我累了，歇脚时，桶装水没放好，顺着山坡往下滚，打保龄球一样干翻老总和经理那一群人..."}
{"author_name": ["\n坏坏的一个好人\n"], "DZ_content": "有多少人不知道高压锅能煮饭的？好吧！今天停电了，媳妇用煤气把菜炒好了！现在出去到处找饭店买饭去了！可是我家里有高压锅啊！我要不要打电话叫她回来？"}
{"author_name": ["\n鱼头配辣椒\n"], "DZ_content": "河北人，今天来吉林出差，晚上找个饺子馆要了份饺子，吃的时候看到桌子上一深一浅两个蘸料瓶。想当然认为深色的是醋，浅色的是麻油，就倒了深色的，第一口吃到嘴，心里咯噔一下，完了，是酱油！想跟老板问问有没有醋，突然想起有个帖子：南方人因为到东北吃饺子不沾酱油而引发的血案。兄弟们，我还有半盘饺子，看着老板大光膀子纹着身，实在是不敢要醋，不敢要大蒜，辣椒油也不敢问……我要怎么吃完啊，快支招，快饿死了[大哭][楚楚可怜]"}
{"author_name": ["\n长裙摇曳\n"], "DZ_content": "小姨一家都在外打工，暑假期间，只得将读高一的小表弟，交由老妈代为照顾。我有个习惯，一回到家就喜欢脱掉罩罩，穿上宽松的睡裙。小表弟在我家这几天，顾忌着他，穿睡裙没脱罩罩。但今天实在太热，没忍住，又毫无束缚。中午，切了块西瓜，送到正在书房写作业的小表弟。他接过西瓜，看了我一眼，起身去到客厅冰箱拿了盒安慕希递给我：“姐，你多喝点这个吧。希望还来得及。”"}
{"author_name": ["\n白百丽儿\n"], "DZ_content": "正在过马路，眼看人行道绿灯就剩七秒钟了，不知道够不够时间走到对面，我转头问老公：“够吗？”老公坚定地说：“够了！七秒钟都够我拯救世界，为人类文明留下火种了！”老公，这种事咱能不那么大声，那么骄傲吗？"}
{"author_name": ["\n石锅拌饭的亲⑥叔\n"], "DZ_content": "家有女儿一枚，好多人都劝我生二胎，加上老妈的软磨硬泡！于是紧锣密鼓开始加油，快三年了老婆肚子就是没动静，我说她盐碱地，她说我种子有问题，吵了很多次，结果都是不欢而散！可是就在前几个月，老婆闺蜜生了二胎，好些个朋友都说长的很像我，吓得我都不敢见她们面了！"}
{"author_name": ["\n飘逝的花儿\n"], "DZ_content": "今天接儿子放学后，回到门市就上厕所解大便去了，巧了，来了一客人，老公说：儿子，叫你妈倒杯茶来！儿子大声说，妈妈在厕所解大便呢！哎！无处安放的尴尬！"}
{"author_name": ["\n鱼歌浅唱\n"], "DZ_content": "单位新来了一位美女，分配在强哥办公室。然后，来强哥办公室咨询的、办业务的牲口们便乌泱乌泱络绎不绝。强哥很热情，耐心的给美女逐一介绍：“这个是小张，女朋友也是咱们单位的……这个是小王，已婚……这个是小李，小孩都已经读幼儿园了……”"}
{"author_name": ["\n徘徊的老鹰\n"], "DZ_content": "媳妇早上醒了看到手臂上有个红色的点点，一脸兴奋的和我说是守.宫.砂。我满脸惭愧的说“媳妇，你这是暗示我什么呢吗？”媳妇楞了一下“暗示你 妹，我这是被蚊子叮的。”"}
{"author_name": ["\nleo咫尺天涯\n"], "DZ_content": "一八年刚买的小车特别爱惜，有一次等红灯发现方向盘上有灰尘就拿纸擦了一下，不小心按响喇叭了，只见前面排第一的车嗖一下的闯红灯了，当时真想追上去说声对不起……"}
{"author_name": ["\n爱涂鸦的达叔\n"], "DZ_content": "酒驾被拘留者亲述第一天， 应该天黑了， 我被送到拘留所， 掏干净了身上所有的东西． 放在小篮子里。 连衣角也被捏到， 看有无夹带的香烟。 再用仪器检查， 没有东西了， 签字， 按手印。 将东西锁在小柜子里。 手机关机！ 十五天别想用了。 上二楼， 领被褥牙膏牙刷和小盆． 全是塑料的。 不交钱的． 只有一床别人用过的被子， 没有褥子。 抱好， 进铁门。 过了饭点了， 与同监交流交流咋进来的； 七点， 开电视了， 坐床沿上， 看电视。 什么台别想控制。 九点半， 电视关了， 让睡觉， 不准蒙头。\n…\n查看全文"}
{"author_name": ["\n史三八\n"], "DZ_content": "刚才下班去一家快餐店吃饭，三荤二素那种，割了老板娘的，，，， 打到素菜了，犹豫着不知道点什么菜，然后老板娘说这个生菜很嫩的，这个土豆也很嫩，听她这么一说我点了个小白菜，然后她说，这个小白菜最嫩了，刚才买回来新鲜得很"}
{"author_name": ["\n秋风中的恶之花\n"], "DZ_content": "跟老公正逛街呢，一辆宝马突然在我身边停了下来，下来两个中年妇女，上来就给我一耳光：“狐狸精”。我瞬间懵逼，傻愣愣的看着对方。不等我反应过来，车上又下来一个女人，一把拽住我老公：“你们打错了，是他勾引我老公。”"}
{"author_name": ["\n无书斋主\n"], "DZ_content": "老家来了两个个侄子，家里住不下，就给他俩酒店开了个房……住了两天退房的时间，酒店里面凡是扣钱能吃的东西都被他俩吃了……本着长辈教育晚辈的的精神，我对他俩说:下次要注意，酒店里面的东西除了贵很多以外，有很多还可能是临期或过期产品……我话还没说完，他们两个直接丢给我五百块:叔，知道你小气，我们自己出这个钱，五百够了吧？！……我……我特么是小气吗？！……"}
{"author_name": ["\n木村托楞\n"], "DZ_content": "骑电瓶车时不小心撞到一辆兰博基尼，发现车主是老同学，我感到很尴尬，但他好像更尴尬，因为车里坐着我女朋友。 ​​​"}
{"author_name": ["\n风静云开天晴雨停\n"], "DZ_content": "先打出“我想”两个字，后面就会跳出很多字，一直选第一个字，直到点到它结束。我先来：我想你了💋"}
{"author_name": ["\n织法之杖\n"], "DZ_content": "大学毕业快半年了，然而什么工作没找到，来自亲戚，朋友各方面的压力压得快喘不过气，也许只是自己太过焦虑，但是现实就是现实，无数次的考试已经使我变得麻木，我该怎么办……"}
{"author_name": ["\n王八与蛋\n"], "DZ_content": "女友从最初的85斤，到现在的85公斤。这中间经历了什么？咱也不敢说，咱也不敢问，自从上星期她把公园里的石墩坐凳给坐出裂缝后，我就没再让她出去溜达，损坏公共财物的事，咱不能再干！"}
{"author_name": ["\n陸圆圆\n"], "DZ_content": "昨天晚上，爸爸做了一锅小龙虾给我们打牙祭，吃饭的时候，姐姐教侄女，要让男孩子给她剥虾，没人给剥就不吃，侄女嘟着小嘴，难过的说，麻麻，姑姑已经吃掉两盘龙虾了，等到爸爸给我剥，就真的没有啦……"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "下午在奶茶店喝奶茶，过来一帅哥问我：小姐姐，这有人坐吗？我想着上厕所的闺蜜赶紧回答：没有没有！然后这帅哥就把椅子搬走了！emmmmmm……过会儿闺蜜回来没看到她的座位，瞅了瞅隔壁的帅哥，就移驾到帅哥那桌去了……"}
{"author_name": ["\n秋雨微凉冬已至\n"], "DZ_content": "有一个很难入睡的孩子真的伤不起，昨晚十点多睡觉，睡了好久孩子都没睡着（我已经先睡着了）一直到了十二点多我老公以为他睡着了。过去把我抱起来，这时孩子睁开眼说爸爸你干嘛？我老公直接崩溃了，说卧槽，我等了这么久手机都玩没电了，这孩子咋还没睡着[捂脸][捂脸][捂脸]"}
{"author_name": ["\n夜幕西凉\n"], "DZ_content": "戒烟，只要一瞬间，不要跟我说毅力，真的靠毅力戒烟的有几个。注意方法，真的，要不是在楼梯间抽烟不小心把烟头丢到正在上楼梯妹子的胸口，我特么也不会躺在病床上跟你们瞎哔哔。护士，换个石膏。"}
{"author_name": ["\nleo咫尺天涯\n"], "DZ_content": "第一次送侄子去幼儿园，别人家的孩子都是又哭又闹，说什么也不去，唯独我家那个，看着形形色色的小萝莉一边跑一边儿高喊“妹妹，好多妹妹，我的，都是我的！”额，这下更混乱了。。。"}
{"author_name": ["\n九头纪\n"], "DZ_content": "一同事因为一个活干得不错领了400块钱奖金，大家起哄说请客吃饭吧，这个同事舍不得。然后另一个同事就给他媳妇发了一个短信“嫂子，XX哥领到奖金400元，望查收”。"}
{"author_name": ["\n再见单身狗\n"], "DZ_content": "收到老公微信.打开一看.西红柿炒鸡蛋.紫菜汤.炖排骨.青椒炒肉.还要焖好的米饭！感觉更饿.口水都快流出来啦还有宝贝的语音:妈妈快下班吧.我都快饿死了我立马回复:你和爸爸先吃着.我一会儿就到打开门之后，我瞬间感动了.爷俩坐在餐桌前.桌子上放着米饭！我:都说了让你们先吃着…好吧，我去盛菜闺女:那些菜.爸爸都已经洗好了.就等你了！我:…那我之前看到的全都是网图喽…闺女:也不全是，米饭.就是我和爸爸焖好的呀我:你俩就这么生生的等我做？老公表示一脸的无奈:你老是埋怨我做的不好吃"}
{"author_name": ["\n挖鼻孔的老虎\n"], "DZ_content": "凉拌面外卖送来了，肉丝和青椒被拼成蝴蝶的图案，看着特别有食欲。有个女同事在减肥，我故意逗她：“你吃不吃？”她：“不吃，我想象一下就行了。”我：“想象自己在吃？”她：“我在想象大热天的厨房里，一个满脸油光的胖厨子，一边擦汗一边抠鼻孔一边用手给你拼图案。”"}
{"author_name": ["\n阿钦啊阿钦\n"], "DZ_content": "说个几年前的事，割了……反正也不用。有次下班，三个同事无聊在宿舍，其中一个同事提议赌钱，打三公，我做庄，他们都压了10块钱，第一把我就捡了个三公，赢他们一人30块。幸福来了太突然了，我收他们每人30块，扑克牌一甩，拿了钱。赶紧跑，说了一句：不玩了。那两家伙，从三楼追了下来又追了几条街，还好跑得快……"}
{"author_name": ["\n空城旧梦她与伞\n"], "DZ_content": "一高中同学打电话给我，说下个月母校三十年校庆，班上同学决定趁此机会聚一聚，想让我参加，电话聊了会，他说班上的同学们现在都混的挺好，成绩最差的刚子现在是县城有点名气的包工头，高二就辍学的大牛做着水产批发生意，当年的学霸当上了副镇长，农村娃二虎有一家大型生猪养殖场，班花小娟则开了一家KTV，等等……我听他说完拒绝了参加同学聚会，大家都混的这么好，只有我，大学毕业就做了上门女婿，没有工作，靠老婆娘家养活，和老婆孤独的住在深圳一栋5000平米的独栋别墅里，一堆佣人伺候着，感觉自己太没出息！"}
{"author_name": ["\nVX佛系怪兽君\n"], "DZ_content": "刚听朋友说，她有个闺蜜小A，特别喜欢周杰伦。有一年周杰伦开演唱会小A去看，碰巧那阵子在和男友在闹别扭一直在犹豫分不分。后来小A决定，这场演唱会，周杰伦最后唱甜蜜的歌就不分，唱伤感的歌就分手，结果等到最后一首歌，周杰伦唱的是《双截棍》。"}
{"author_name": ["\n6留裆查看9\n"], "DZ_content": "我问女神：“假如我今天开的不是宝马而是自行车，你还会上车吗？”女神不假思索：“不会。”我愤怒的说：“势利的女人，给我滚下车。”结果女神哭着掏出手机：“喂，爸，你哪里请的神经病当咱家的司机？”"}
{"author_name": ["\n家里有嫌妻\n"], "DZ_content": "老公出车十几天回来，这都几天了，对我不理不睬不摸不碰，我幽幽的对他说，亲，你是不是把我给戒了？"}
{"author_name": ["\n苞米地里的帅哥\n"], "DZ_content": "老板养了只猫 ，  贼精  ，会开冰箱，偷肉吃。前几天买了烧鹅吃，我们还没吃，它又准备偷袭，还好有后手，只留脖子 ，再往喉管里塞辣椒，嗯嗯嗯  ，喵声瞭亮。它已经三天没出现了。"}
{"author_name": ["\n小鸽几\n"], "DZ_content": "最近楼市缓降，老爸老妈说要给我买套房，把我感动的，“还是你们疼我，知道婚前给我弄个保障！”“又懒又丑，挣得还不够自己花的，在不给你买套房当嫁妆，我真怕把你砸手里头！”我…"}
{"author_name": ["\n你不懂蛋蛋的忧伤\n"], "DZ_content": "小学时候有一次我爸把我妈惹生气了，为了哄我妈开心，他穿上我妈的短裙，戴上我妈的胸罩，甚至涂上了我妈的口红，在我妈面前扭啊扭啊。这一幕让正好放学回家的我看到了，从此我对我爸的印象有了颠覆性的改变……"}
{"author_name": ["\n大美人doo\n"], "DZ_content": "忽然想起来高一时候瞅见一个女同学跟纪律委员用很嗲的声音撒娇说不要记我的名字好不好嘛，纪律委员就给擦掉了，还笑的很灿烂。然后我灵机一动也开始跟纪律委员撒娇，他说，滚!🌚"}
{"author_name": ["\n只在彼山中\n"], "DZ_content": "昨晚出差回来，早上起来发现老婆睡得正酣，便自己下去倒垃圾。垃圾箱前面站着两位二十多岁的姑娘志愿者在检查垃圾分类。一个翻了翻我的垃圾袋说：哥，用过的T属于，干垃圾，里面其他都是湿垃圾，要分开的。另一个凑过来看了一下，辩解道：那么湿，怎么可能是干垃圾呢？吵闹声引来几对夫妇围观。第一个姑娘火了，将垃圾全倒出来：大家评评理，看谁对？看着散乱在地上的四五个T，女人们狠狠的瞪向各自的男人们。"}
{"author_name": ["\n太阳真君\n"], "DZ_content": "看到最近很火的蓝瘦香菇，我也来说一个。之前在化妆品厂有一个同事是广西壮族的，普通话就夹壮。她有一次忘记带口罩了，转头朝我说:“组长，给我拿一个狗罩。”我没听清就又问了一次，她大喊：“我忘记带狗罩了，给我拿一个狗罩！！”原谅我当时真的笑了。"}
{"author_name": ["\n11615\n"], "DZ_content": "我一朋友的朋友，快奔老年了，家里比较有钱，老公找了一个年轻很多的三儿，那原配知道了不声不响的收集证据，带警察抓奸堵床上了，男的只分了百分之五的家产，然后原配又想法跟三儿的爹在一起，结果三儿结婚她也领证！老婆变妈了！"}
{"author_name": ["\n秋风中的恶之花\n"], "DZ_content": "同学聚会结束，老公来接我，刚好有个喝多了的女同学跟我顺路，就顺便送她回去。我打开车门，正准备扶她上车。女同学推开我，摇摇晃晃走到驾驶室的车窗前看了一眼，又摇摇晃晃的往别处走，边走边嘀咕：“这是谁帮我叫的车，司机也太丑了，我不坐他的车。”"}
{"author_name": ["\n说攻\n"], "DZ_content": "十年没见的初中同学聚会，一女同学说男友搞房地产的，各种炫富，还说今晚所有消费全算她的。埋单时，她男友来接她，看上去有50岁了。高潮是我身边一哥们儿淡定地喊了声：“爸……”"}
{"author_name": ["\n宁夏大千食界餐饮\n"], "DZ_content": "和兄弟喝茶，我说无聊的很，整点刺激的的事儿。兄弟说我带你偷西瓜走，就看你敢不敢？我说有啥不敢的!兄弟开车七拐八绕的来到一个瓜棚里，我偷了一个就想撤，兄弟说要想刺激就多偷几个...刺激过后，我开始懊悔和不安了...听见兄弟打电话，我带俺哥在你瓜棚里偷了五个西瓜，我把红包发给你了，你收了..."}
{"author_name": ["\n木有猫病\n"], "DZ_content": "最近老是什么香菇，蓝瘦的，我说几个我这里的看谁知道。食朝，食晚，促大碌竹，矛捞你荡，昂嘢……"}
{"author_name": ["\n老巫婆～～\n"], "DZ_content": "跟男朋友吵架了，男朋友很生气，好几天不理我！问闺蜜我该怎么办？闺蜜说：比他更生气，让他来哄你～于是，我照着闺蜜的话做后，我跟男朋友分手了………"}
{"author_name": ["匿名用户"], "DZ_content": "我有一位同宗的堂叔，年轻的时候是我们县有名的混混头，八三年严打的时候被抓进去了，出来的时候都30了。因为这岁数了，又有前科，家里给他介绍了好几个对象都没有成。本县的都知道他的事迹，后面只好找外地的了。但我这位堂叔家里也穷，外地的也不肯嫁过来。后来娶了个二婚的重庆姑娘。但我作为堂叔结婚以后还犯浑，整天不干人事，不是喝酒就是打牌。我堂婶已经忍了好久，有一次终于忍不住了，那次我堂叔拿我堂哥的读书钱去喝酒，我堂婶知道后拿着柴刀就去酒桌上找我堂叔，扬言不过了，今天要劈了堂叔，众人都拦着，我堂叔趁机跑了\n…\n查看全文"}
{"author_name": ["\n贵州小伙i\n"], "DZ_content": "昨天走路时踩钉子了，到医院打破伤风疫苗，第二天又踩到了，我问医生还需要打疫苗吗，医生说，有那闲钱还不如去看眼睛"}
{"author_name": ["\n正版煮茶\n"], "DZ_content": "我儿子六岁，跟我妈睡，老人家管得不够严，我儿子经常不肯睡午觉。我过去他房间，他呼呼的睡着，我沉声问：“睡着了吗？”他依旧呼呼的睡，不会像上次一样回答我说睡着了。所以我不知他是真睡还是假睡。我看他把右手压在枕头底下，于是沉声说：“把手抽出来，不抽出来我立马抽你！”儿子依旧呼呼的睡着，只是右手一点点的从枕头底下抽出来..."}
{"author_name": ["匿名用户"], "DZ_content": "最近看着大家都说三星note7的手机容易炸，肯定都是黑三星的，我就用的这手机，只要把那三星的标志用刀片刮下来，不就氵"}
{"author_name": ["\n*笑颜，如花*\n"], "DZ_content": "今天俺爹去俺婆家看俺女儿，婆婆出去找俺公公去了，俺两岁的女儿进屋给她外公搬个凳子，还拿了个奶瓶。[哈哈]"}
{"author_name": ["\n江上舟007\n"], "DZ_content": "看到一则报道，冰岛一女孩被邻居家的狗咬伤，她自卫用车钥匙戳坏了狗眼。最后法院判定：女孩赔偿狗主人约合6万人民币。狗主一次性预付女孩在狂犬病潜伏期30年的赔偿约428万人民币。女孩每活一天退狗主416元。哈哈我觉得这个判决很有创意也很公平，国内应借鉴。"}
{"author_name": ["\n漳河简渡\n"], "DZ_content": "带儿子去打预防针，看见护士就大哭，拼命挣扎，无奈只好说：“宝宝乖，是爸爸要打针，不是宝宝打针。”于是安静了，护士趁机迅速抹好酒精，打针，推药，拔针，一气呵成，小宝贝居然一直很安静，之后一脸茫然的看着护士说：“阿姨，你好像打错了吧？”[捂脸][捂脸][捂脸]"}
{"author_name": ["\n每次半小时厉害吧\n"], "DZ_content": "领导有三种，一种是给老子上，你们死不死老子不管，老子要政绩。第二种是跟老子上，有财大家一起发。第三种，高高兴兴上班来，平平安安回家去，上什么上，自己不上，下属也不用上。安全最重要。作为下属，你希望跟着那种领导呢？"}
{"author_name": ["\n無風起\n"], "DZ_content": "本人发型师一枚，刚才一个小朋友来剪头发，我送他一个气球，剪完去给他洗头，洗完后我说给他吹吹，他说:我自己会吹不用你给我吹，自己吹干净，然后就拿起气球开始吹。第一次发能不能过"}
{"author_name": ["\n本村首席电工\n"], "DZ_content": "楼下遛弯碰到前楼的一个大婶儿见面就拉着我的手，着急的说：“小董你不是搞心理的吗？快劝劝我家孙女吧！天天在家哭！”我赶紧停下来问：“啊？她是遇到什么事情了吗？阿姨你不要着急，慢慢讲。”大婶儿像蹦豆子一样，语速很快：“也没啥大事儿，她就是高考没考好，自己在家难受呢。”姑娘的父母我也认识，和儿子在一所中学里，中考成绩中上，没进了高中最好的班：“高考年年有，实在接受不了就复习一年，这孩子太要强了，她考了多少啊？”大婶儿：“660！”我转身就买我的菜去了"}
